[
    {
        "name": "Kalayaan",
        "leaderName": "Jose Magdalo",
        "adjective": ["Kalayaan"],
        "startBias": ["Coast"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Bathala Pantheon",

        "startIntroPart1": "Kamusta, Jose Magdalo, the owner of the state-owned farming collective, Kalayaan. You and your family only started as a small plot of land in which sadly stolen by greedy capitalist dictorship until you and your family fought against it with the help of communist rebels in which you won. After you, communists and other weapon wielding farmers ended the fight, you have found a working spaceship hanging on the airport in which you ordered 15,000 of your followers joined the travel to this faraway exoplanet.",
        "startIntroPart2": "Revolutionary Jose, the farmers of your country, Philippines is fighting against freedom and equality towards the proletariat of the fields and the farmlands. Now, will you create a new society of hardworking farmers that focuses on sustainability and respect towards nature? Will his glorious liberation of farmers succeed? Can you build a colony that stands a test of time?",
        "declaringWar": "I can't stand you anymore. Para sa Kalayaan!",
        "attacked": "We have defeated aliens before so, it will be easy to defeat other humans.",
        "defeated": "I'm so sorry, please take my land and take care of my people.",
        "introduction": "Kamusta, welcome to Kalayaan. Don't fear us, as long as your a human, we will be your friends..",
        "neutralHello": "Oh, kamusta. Anong kailangan mo?",
        "hateHello": "No!",
        "tradeRequest": "Sige, kuhanin mo na.",

        "outerColor": [35, 15, 165],
        "innerColor": [255, 0, 0],
        "uniqueName": "Magtanim ay Hindi Biro",
        "uniques": [
            "[+1 Production] from [Hydroponics Field] tiles [in capital]",
            "[+1 Production] from [Agri Farm] tiles [in capital]",
            "[+1 Production] from [Terraboretum] tiles [in all cities]"
        ],
        "cities": [
            "Pag-Asa",
            "Vituhen",
            "Sampaguita",
            "Balangay",
            "Vakul",
            "Kabutihan"
            "Bag-ong Yuta",
            "Masanting",
            "Isla Itak",
            "Kawasan",
            "Niyog sa Kawayan",
            "Gayyem",
            "Yutang Mutya",
            "Mipasno",
            "Kagitingan",
            "Naragsak Balay",
            "Burol Salawsaw",
            "Vinta",
            "Araw"
        ] ,
	"spyNames": [
			"Buhawi",
			"Habagat",
			"Hangin",
			"Bagyo",
			"Araw",
			"Amihan",
			"Maganda",
			"Mayumi",
			"Luzviminda",
			"Reyna"
	]
    },
    {
        "name": "Astghayin Jur Corporation",
        "leaderName": "Narine Ohannesyan",
        "adjective": ["Astghiner"],
        "startBias": ["Hill"],
        "preferredVictoryType": "Cultural",
        "favoredReligion": "Hetanism",

        "startIntroPart1": "Barev, Ms. Narine Ohannesyan, internet influencer and the CEO of Astghayin Jur Corporation. Your company only started as what it seems to be a small water distillery company nearby Kasagh River in which an advanced water filtration system which is passed through generations of the Ohannesyan clan was built nearby to the banks in which you produce the best quality spring water that took world by a storm. As you accumulate wealth sucking water in the mighty river of Kasagh, you kept money to buy your dream spaceship and go this exoplanet.",
        "startIntroPart2": "T'aguhi Narine, you and your team joined up to build a society of competitive merchants from the yellow hills of Armenia. Will her greed on selling water benefit the colony as a whole? Will her beautiful face and intelligent mind win the masses of all people? Can you build a colony that stands a test of time?",
        "declaringWar": "Inch’ anamot’ mard. Menk’ ch’enk’ handurzhum dzer gortsoghut’yunnery. DU ARZHANI YES MERRNELU!",
        "attacked": "Im geghets’ik demk’y k’ez anpayman kstipi partvel paterazmum. Du ch’es?",
        "defeated": "You know I'm beautiful, maybe you can give me a second chance? (^_-)",
        "introduction": "Barev! This is Astghayin Jur Corporation. Wanna buy and drink my bottled spring water?",
        "neutralHello": "Inch’ e k’ez petk’, kheghch chanaparhord?",
        "hateHello": "Davachan! *slaps you to the face*",
        "tradeRequest": "Karogh yenk’ t’eyi yndmijum unenal?",

        "outerColor": [30, 5, 247],
        "innerColor": [255, 171, 3],
        "uniqueName": "Endless Vartavar",
        "uniques": [
            "[+1 Gold] from [River] tiles [in all cities]",
            "[+1 Food, +1 Culture, +1 Production] from every [Mountain]"
        ],
        "cities": [
            "Narinekert",
            "Payk'ar",
            "Gisastgh",
            "Hrashk’ Blurner",
            "Ardyunahanum",
            "P’aylogh Arev"
            "Champ’vordik’aghak’",
            "Lerrnagagat",
            "Tigrangyugh",
            "Antarry",
            "Chahichogyugh",
            "Andzrevokert",
            "Geghets’ik",
            "Nor Hogh",
            "Pashtpan",
            "Oghegortsaran",
            "Mets Sp’yurrk’",
            "Vayrejk’i Goti",
            "Yerkink’",
            "Jri Kat’il",
            "Hushahamalir",
            "Hishatakut’yun"
        ],
	 "spyNames": [
			"Hayk",
			"Samvel",
			"Mkrtich",
			"Vigen",
			"Vartan",
			"Iskouhi",
			"Marine",
			"Seta",
			"Vartuhi",
			"Ani"
	]
    },
    {
        "name": "Beth Nahrain Council",
        "leaderName": "Malko Solomon",
        "adjective": ["Neo-Mesopotamian"],
        "startBias": ["Avoid [Tundra]"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Khigga",

        "startIntroPart1": "Shlamalokhoun, Malko Solomon, Assyriologist and a college professor im Chicago. You just started as a simple college professor but you have returned in the a small town in Iraq called Alqosh, a small town in Northern Iraq in which his people of ethnicity, the Assyrians live. You and your ethnic decided to sell all of their available resources in exchange of a spaceship in which will save the ethnic group in exile from near extinction of the invading Caliphate forces.",
        "startIntroPart2": "Lugal Malko, the survival of your ethnic group is depended on you and your iron fist actions. Will the Second Neo-Assyrian Empire ever come back in this exoplanet? Will his iron fist rule for survival ever succeed? Can you build a colony that stands a test of time?",
        "declaringWar": "From the will of Ashurbanipal, we will avenge you.",
        "attacked": "You will learn a lesson, bastard.",
        "defeated": "It is true, O LORD, that the Assyrian kings have laid waste these nations and their lands. They have thrown their gods into the fire and destroyed them, for they were not gods but only wood and stone, fashioned by men's hands. Now, O LORD our God, deliver us from his hand, so that all kingdoms on earth may know that you alone, O LORD, are God. - 2 Kings 19: 17-19",
        "introduction": "Shlamalokhoun from the nation of Assyrians, this is the Beth Nahrain Council.",
        "neutralHello": "Oh, what do you want?",
        "hateHello": "Why did you go here? Aren't you my enemy?",
        "tradeRequest": "From the riches of the Assyrian people...",

        "outerColor": [189, 0, 0],
        "innerColor": [255, 255, 255],
        "uniqueName": "Kha B Nissan",
        "uniques": [
            "[+1 Culture] from [Flood plains] tiles [in all cities]",
            "[+25]% [Science] [in annexed cities]"         
        ],
        "cities": [
            "Ashur Base",
            "Uruk Colony",
            "Tell Kiengir",
            "Ziggurat Gardens",
            "Wadi Alap",
            "Urmia Settlement"
            "Shamiram",
            "Shopra Ultima",
            "Great Oasis",
            "Sumertown",
            "Girsu Colony",
            "Mesopotamia Nova",
            "Ashurbanipalia",
            "Babylon Mega",
            "Eridu Complex",
            "Larsa Alpha",
            "Gudea Beta",
            "Bronze Hills",
            "Ur Omega",
            "Malkopolis",
            "Opis Megalith",
            "Akkad Delta"
        ],
	 "spyNames": [
			"Younan",
			"Isho",
			"Ashur",
			"Daniyel",
			"Shamash",
			"Shamiram",
			"Nineveh",
			"Sumer",
			"Ishtar",
			"Inanna"
	]
    },
    {
        "name": "Native Nations",
        "leaderName": "Anthony Golden Eagle",
        "adjective": ["Native"],
        "startBias": ["Plains"],
        "preferredVictoryType": "Diplomatic",
        "favoredReligion": "Pow-wow",

        "startIntroPart1": "Yá'at'ééh, Anthony Golden Eagle, cheiftain of Navajo NN and the president of all Native Reservations of America under the name of Native Nations Rehabilitation Project or NNRP. You just started as a normal, homeschooled and unemployed man with relations to the cheiftains of the Reservation. But because of your anti-colonialist policies, you made your small nation, which is ruled under the American overlords, thrive and prosper from a barren wasteland to a bustling city in which the Natives of America successfully revived their culture from nothing and because of hardwork and the revenge from struggles of the past, you have managed to buy a spaceship to reach that exoplanet far-away.",
        "startIntroPart2": "Cheiftain Anthony, since the beginning of your term as the president of the Great Reservation, you made the nation grew with hope and glory just like before the tall white men come. Will the reservation of this exoplanet thrive just like on Earth? Will his anti-colonialist policies guarantee the survival of the Native Americans? Can you build a colony that stands a test of time?",
        "declaringWar": "We're on the run to decimate you, foreigner!",
        "attacked": "Disgrace!",
        "defeated": "My plans for protecting my people has failed. I guess I'm done right now.",
        "introduction": "Yá'at'ééh, foreigner! The NNRP welcomes you.",
        "neutralHello": "This is the NNRP talking.",
        "hateHello": "Scalping or go away?! Choose one.",
        "tradeRequest": "From the blessings of the Jóhonaaʼéí, the god of Sun.",

        "outerColor": [29, 94, 0],
        "innerColor": [0, 195, 255],
        "uniqueName": "The Great Reservation",
        "uniques": [
            "[+10]% Strength <for [Military] units> <in [Friendly Land] tiles>",
            "Earn [100]% of killed [Military] unit's [Strength] as [Culture]"
        ],
        "cities": [
            "Great Reservation",
            "Bison Valley",
            "Three Sisters",
            "Orange Badlands",
            "Indian Township",
            "Little Arizona",
            "Butte Rocks",
            "Pocahontastown",
            "Trail of New Hope",
            "Hope Village,",
            "Rock Arches",
            "Little Rock Colony",
            "Flowing River",
            "Oregonia",
            "Sacred Hills",
            "Graceful Oasis",
            "Hunter's Guild",
            "Skeleton Depression",
            "Purple Forest",
            "Pyramid Mesa",
            "Great Plantation",
            "Hawk's Village"
        ],
	 "spyNames": [
			"Sequoyah",
			"Sani",
			"Micanopy",
			"Qaletaqa",
			"Iiniwa",
			"Wenonah",
			"Keezheekoni",
			"Orenda",
			"Makkitotosimew",
			"Kolenya"
	]
    },
    {
        "name": "Sociedade de Cultura Livre",
        "leaderName": "Larissa Delchiaro de Souza",
        "adjective": ["Freespeople"],
        "startBias": ["Coast"],
        "preferredVictoryType": "Cultural",
        "favoredReligion": "Free Culture",

        "startIntroPart1": "Olá, Larissa de Souza, open-source developer and free culture activist from the slums of São Paulo. You only started as a person finding ways to make all the people of the favelas happy but when you found the Commons, an organization of free culture developers and artists, you have help to solve all of the sad problems and when the government of Brazil came up, they granted you and the artists of your country a new home faraway from planet Earth.",
        "startIntroPart2": "Freesperson Larissa, you have amazed me and everyone in your small community by providing them free software and hardware to everyone, not just in the slums of São Paulo, but the whole Earth. Will the free culture dominate the media of this exoplanet? Will she ever beat down the greedy copyright overlords? Can you build a colony that stands a test of time?",
        "declaringWar": "I've seen people do crime back in the favelas but you, you who are playing this game right now, is commiting war crimes against me and my people.",
        "attacked": "You've clicked the wrong button because you're the worse criminal scum I've ever seen.",
        "defeated": "Free culture will never die, even how many lobbying and litigation will you do, you'll never win against us.",
        "introduction": "Olá! This is Sociedade de Cultura Livre. Do you want to contribute with us?",
        "neutralHello": "Olá! Any art, music or media to contribute with?",
        "hateHello": "Seriously, why you're here?",
        "tradeRequest": "The coders and musicians of SdCL has granted you the following proposals.",

        "outerColor": [0, 110, 0],
        "innerColor": [255, 215, 35],
        "uniqueName": "Free-Culture Social Movement",
        "uniques": [
            "[Great Influencer] is earned [75]% faster <during a Golden Age>",
            "[+1 Culture] [in all cities]",
            "[+1 Science] [in all cities]",
            "[-1 Gold] [in all cities]"
             ],
        "cities": [
            "Criações",
            "Rio de Cores",
            "Programadores",
            "A Praia",
            "Liberdade",
            "Sorriso",
            "Selvas Calmas",
            "Correntes Quebradas",
            "Cidade Sol",
            "Filhos da Esperança",
            "Little Brasilia",
            "Amazônia Roxa",
            "Cidade Livre",
            "Glóriapolis",
            "Nova Colômbia",
            "Colônia do Iguaçu",
            "Progresso-Avanço",
            "Terra Novum",
            "Unificação",
            "Colinas Nubladas",
            "Velha Trindade"
        ],
	 "spyNames": [
			"Nixon",
			"Wagner",
			"Joaqim",
			"Rui",
			"Ximeno",
			"Lavinía",
			"Graça",
			"Alódia",
			"Clementina",
			"Ximena"
	]
    },
    {
        "name": "Gargzinean Imperium",
        "leaderName": "Lord Sempijol",
        "adjective": ["Gargzin"],
        "startBias": ["Coast"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Conscription",

        "startIntroPart1": "Salve! Lord Sempijol, the king of all galaxies, the might of all stars. You are born in a planet called Gargzinea where you are part of the great noble family, the High Court of Gargzins. You and your noble family has invaded many planets and systems all around the Milky Way galaxy and enslave all of them under the might of the skullship but one day, you found a planet settled by what you call 'People of Terra Erdo' and started a new settlement there.",
        "startIntroPart2": "Lord Sempijol, your goal in this planet is to enslave all non-Gargzin with all your might and power. Will his space empire succeed to take the great exoplanet? Will the might of the skullship rule this new world under the nobility of the Gargzins? Can you build a colony that stands a test of time?",
        "declaringWar": "No one will beat the nation of Gargzinea! *sword salute*",
        "attacked": "The might of Gargzinea will end you! *sword salute*",
        "defeated": "One day we will come back, the might of Gargzinea will end you one day!",
        "introduction": "Yes, we have arrived! Salve to you! This is the Gargzin nobility at your service.",
        "neutralHello": "The nation of Gargzinea welcomes you.",
        "hateHello": "Welcome, fool.",
        "tradeRequest": "The warlords of the High Court has offered you the following.",

        "outerColor": [68, 39, 255],
        "innerColor": [0, 0, 0],
        "uniqueName": "Mighty Nobility of Gargzinea",
        "uniques": [
            "[Great General] is earned [33]% faster"
            "Cities are razed [2] times as fast",
            "\"Borrows\" city names from other civilizations in the game"
             ],
        "cities": [
            "Gargzinea Colony"
        ],
	 "spyNames": [
			"Jaleki",
			"T'iridag",
			"Esmeiro",
			"Hazatka",
			"Yrdakil",
			"Samharah",
			"Eshmina",
			"Delilenia",
			"Hatrineh",
			"Velminne"
	]
    },
    {
        "name": "Octavian Aquatics",
        "leaderName": "Octavia Thompson",
        "adjective": ["Fishkeeper"],
        "startBias": ["Coast"],
        "preferredVictoryType": "Diplomatic",
        "favoredReligion": "Nature Worship",

        "startIntroPart1": "Hello and Bonjour, Octavia Thompson, leftist podcaster, navy conscript, communist party member and tropical fish seller. You only started as a small tropical fish seller site headquartered in St. John's, Newfoundland in which you built during your service in the Canadian Navy but you got into a worse car accident in which you forgot almost everything except fishkeeping and leftism in which you started a podcast about misinformation news in which you got into investigation by officials of Canada and USA. Luckily, you somehow joined an aquascaping contest in which you won with an escape ticket to the space.",
        "startIntroPart2": "Comrade Octavia, the waters of the exoplanet awaits you to start a new society of fishkeepers under the red communist banner. Will socialism rule the seas of this planet? Will the waters turn red under the banner of communism? Can you build a colony that stands a test of time?",
        "declaringWar": "Come, come, we are liberating your country.",
        "attacked": "Did I smell dead aquarium fish?",
        "defeated": "See you in jail, fool.",
        "introduction": "Hello, this is Octavian Aquatics. Selling aquarium stuff all around New Earth.",
        "neutralHello": "Currently selling discus, fresh from planet Earth, only 500 credits.",
        "hateHello": "Seriously, why you're here?",
        "tradeRequest": "Hello, Octavia here. Here's my offer.",

        "outerColor": [175, 110, 0],
        "innerColor": [72, 32, 160],
        "uniqueName": "Aquarium Devushka",
        "uniques": [
            "[+1] Movement <in [Water] tiles>",
            "[+1 Gold, +1 Science] from every [Aquaculture]",
             "All newly-trained [{Military} {Water}] units [in all cities] receive the [Coastal Raider I] promotion"
             ],
        "cities": [
            "Octavia",
            "Bilsburg",
            "Discus Stream",
            "Navyville",
            "Regimentia",
            "Redwater",
            "Aquascape",
            "Fish-on-Bay",
            "Union River",
            "Tetraby",
            "Arkbay",
            "Lighthouse Town",
            "Sailorsea",
            "Ironclad",
            "Maple Hillstream",
            "Filterwater",
            "Cascadia",
            "Airstone",
            "Glass Factory",
            "Sinkhole Bay",
            "Super Red",
            "Great Reef"
        ],
        "spyNames": [
			"Elliot",
			"Joshua",
			"Orvin",
			"Francois",
			"Lésiphor",
			"Sarah",
			"Claudine",
			"Anne-Sophie",
			"Dexivinia",
			"Simone"
	]
    },
    {
        "name": "Burcad-badeedda Xeebta",
        "leaderName": "Omar Xaaf",
        "adjective": ["Dadka Badda"],
        "startBias": ["Desert"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Piracy",

        "startIntroPart1": "Salaam alaykum, Omar Xaaf, former pirate and former ex-convict. You started with your brother as pirates at the coasts of Somalia and Somaliland but one day, you got arrested for sea piracy. You will spent 23 years doing nothing and staring the walls of lifetime humiliation. One day, a raffle draw sponsored by Somalian and Somalilander governments that will randomly chose 5,000 lucky people around the nations will be sent to the exoplanet in which you got the very last slot.",
        "startIntroPart2": "Privateer Omar, as a former pirate ex-convict, you must rule the great seas of this new world under the banner with both balance of peace and conflict. Will an ex-convict, despite the sanctions of different nations, rule the seas? Will his new life of freedom live long? Can you build a colony that stands a test of time?",
        "declaringWar": "The people of the coast has denounce you and we will never tolerate your actions.",
        "attacked": "Did you hate me because I'm a former convict?",
        "defeated": "Allah, please forgive us.",
        "introduction": "Salaam alaykum, this is Burcad-badeedda Xeebta, The Pirates of the Coasts. And no, we're not here to raid some coastal cities or something... yet.",
        "neutralHello": "Salaam alaykum.",
        "hateHello": "We declared you as Persona Non Grata here at BX, you're not allowed to go here.",
        "tradeRequest": "The riches of the coast has gave you the following...",

        "outerColor": [0, 0, 255],
        "innerColor": [255, 255, 255],
        "uniqueName": "From Guns to Prosperity",
        "uniques": [
            "Starts with [Hydrodynamics]",
            "[+15]% Strength <within [1] tiles of a [Desert]>",
            "[+25]% Production when constructing [Water] units [in all cities]"
        ],
        "cities": [
            "Xoriyad",
            "Amaan",
            "Xabsi La Dumiyey",
            "Markab Daxalaystay",
            "Ciid Xeebeedka",
            "Walaal Abshir"
            "Duufaanta",
            "Badmaax",
            "Geedka Dambe",
            "Cadceed Cas",
            "Saldhig Ciidan",
            "Daafac",
            "Qubuuraha Markabka",
            "Dabaylaha",
            "Isha Biyaha",
            "Xeebta Roobka",
            "Afrikada Cusub",
            "Rasaas",
            "Dejinta Wabiga"
        ] ,
	"spyNames": [
			"Muxumed",
			"Gurxan",
			"Wardi",
			"Naxar",
			"Yalaxoow",
			"Qaafo",
			"Raalliyo",
			"Ismahaan",
			"Caaliyah",
			"Gaylamo"
	]
    },
    {
        "name": "Yetemeramarīwochi Mahiberi",
        "leaderName": "Aster Kabede Petros",
        "adjective": ["Open Researcher"],
        "startBias": ["Desert"],
        "preferredVictoryType": "Scientific",
        "favoredReligion": "Open Access",

        "startIntroPart1": "Selam, Aster Petros, scientist, politician and open access activist. You, my dear only started as a small community of African researchers and scientists but as the your website grew, you started to allow non-Africans as well to contribute humanity with progress and power. That will change one day as one of the contributors from an unknown country gave you a blueprint for a spaceship project in which you have successfully build under the help of people around the world.",
        "startIntroPart2": "High Researcher Aster, as you live from the nation where the first humans live, Ethiopia. Your goal in this new planet is to slowly progress and research to benefit all factions without any cost and without excuses. Will this nation of hardworking researchers around the world succeed? Will her domination in free science help everyone? Can you build a colony that stands a test of time?",
        "declaringWar": "You have disrupted our research.",
        "attacked": "*removes glasses* Shame on you!",
        "defeated": "*crying* I didn't do anything wrong! I just want to gave people free original research papers.",
        "introduction": "Selam, 'The Researcher's Guild' welcomes you.",
        "neutralHello": "Free research papers, now available in our servers.",
        "hateHello": "The Researcher's Guild has condemned all of your actions.",
        "tradeRequest": "This is our peace offer.",

        "outerColor": [238, 216, 59],
        "innerColor": [0, 174, 38],
        "uniqueName": "Defenders of Free Literacy",
        "uniques": [
            "[+20]% combat bonus for [Non-City] units fighting in [Friendly Land]",
            "[+1 Science] from every [Jungle] <after discovering [Genetics]>"
        ],
        "cities": [
            "Timihiriti Bētu",
            "Temari",
            "Petropolis",
            "Yezimita Ābeba",
            "Bēte Mets’ahifiti",
            "Yehasabi Korebita"
            "Ānibabī",
            "Ā’imiro",
            "Ādīsi Āmara",
            "Talak’i Kamipi",
            "Yediniberi Ketema",
            "Yememarīya Zafi",
            "Nets’a Mahiberesebi",
            "Yeruk’i Sefera",
            "Mikiri",
            "Ācha Tegemigimwali",
            "Ts’ehāyi",
            "Āgeligayu",
            "Yemech’eresha Tesifa"
        ] ,
	"spyNames": [
			"Baslios",
			"Paulos",
			"Abel",
			"Ephraim",
			"Selassie",
			"Eden",
			"Sheba",
			"Mena",
			"Miniya",
			"Persinna"
	]
    },
    {
        "name": "Karachi Reaction Studios",
        "leaderName": "Hammad Dar",
        "adjective": ["Reactor"],
        "startBias": ["River"],
        "preferredVictoryType": "Cultural",
        "favoredReligion": "Mental Collectivism",

        "startIntroPart1": "As-salaam-alaikum, Hammad Dar, reactor and CEO of Karachi Reaction Studios. Located in city of Karachi in Pakistan, your company started as small channel in NewVID and grown as a large, entertainment and reaction video company. Since then, you have seen various opinions from different people and generations all around the world. As you accumulate money from the monetization policies of that website, you have afforded to buy a spaceship in which, you forced all of your talents and staff to go to the dark void and to this planet.",
        "startIntroPart2": "Reactor Hammad, the unprepared reactors and staff has just landed to a new planet leaving you to build a new society of creative thinkers and philosophers for the new planet. Will the reactors rule the new world under a new, creative vision? Will this colony and studio grew and beat the negative thinkers of Thiespaux? Can you build a colony that stands a test of time?",
        "declaringWar": "Your narrative doesn't fit with our mind. Therefore, you must be eliminated.",
        "attacked": "Why?",
        "defeated": "Okay, we completely screwed up.",
        "introduction": "Hello, fellow non-Reactor. This is KRS, New Earth's largest reaction video company. We are currently looking for potential reactors and production staff.",
        "neutralHello": "We are currently looking for reactors and production staff.",
        "hateHello": "Why are you here? I thought you hate me.",
        "tradeRequest": "KRS has officially released a statement.",

        "outerColor": [30, 188, 255],
        "innerColor": [255, 58, 58],
        "uniqueName": "Content at the Speed of Culture",
        "uniques": [
            "[-33]% Unhappiness from [Population] [in all cities]",
            "[+1 Culture, +1 Happiness] [in all cities]"
        ],
        "cities": [
            "Reactor Settlement",
            "Editor Reeds",
            "Hamadopolis",
            "City of Lookout",
            "Camera Heights",
            "Fame City",
            "Great Audition",
            "Hills of Beauty",
            "The Archives",
            "Memorialtown",
            "Screenwoods",
            "Remembrance Settlement",
            "Produceria",
            "Actionville",
            "People's Voices",
            "Neonlight Springs",
            "Viewer's Massif",
            "Happiness Streams",
            "Lost Paradise"
        ] ,
	"spyNames": [
			"Joseph",
			"Kieran",
			"Hamood",
			"Giuseppe",
			"Misha",
			"Lena",
			"Alesandra",
			"Tanya",
			"Anahit",
			"Vilma"
	]
    },
    {
        "name": "Galaktinen Kalastusyhdistys",
        "leaderName": "Enni Mannerheim",
        "adjective": ["Angler"],
        "startBias": ["Lakes"],
        "preferredVictoryType": "Scientific",
        "favoredReligion": "Church of Two Fishes",

        "startIntroPart1": "Hei, Enni Mannerheim, angler and CEO of the world's famous Galaktinen Kalastusyhdistys, an intergalactic fishing company. The company has just started as a small start-up selling various personal teleporters and fishing supplies made in a factory in Finland. As you and your followers grew in numbers, you have decided to build a large teleporter to transport all of your followers but you have failed but as you, Enni, never surrender on anything problematic, you have decided to buy a spaceship to send all of your followers to the great exoplanet.",
        "startIntroPart2": "Angler Enni, you have built a company based on hardwork, tranquility and relaxation within the lakes of this exoplanet. Will the fishing industry of this exoplanet improve under her banner? Will the teleportation systems of the planet benefit the society as a whole? Will you build a colony that stands a test of time?",
        "declaringWar": "I really don't want to make noise right now but, I really HATE you.",
        "attacked": "Ah, you want war. Okay, let's see.",
        "defeated": "*crying* I just wanted to make people happy.",
        "introduction": "Oh, Hei. This is Galaktinen Kalastusyhdistys, serving your intergalactic fishing needs since 2172.",
        "neutralHello": "Want to join our fishing trip?",
        "hateHello": "Sorry, no fishing.",
        "tradeRequest": "Can we just have peace now? I really don't want to make noise right now.",

        "outerColor": [55, 255, 34],
        "innerColor": [219, 115, 37],
        "uniqueName": "The Kantele of the Anglers",
        "uniques": [
            "[+1 Science, +1 Culture] from every [Lakes]",
            "[+10]% combat bonus for [Non-City] units fighting in [Friendly Land]"
        ],
        "cities": [
            "Järven Etuvartio",
            "Kalastajien Piiri",
            "Revontulet",
            "Tutkimuksen Metsät",
            "Uusi Lappi",
            "Hiljaisuus",
            "Sopimus",
            "Rikkinäinen Teleportteri",
            "Ennijärvi",
            "Puuhakkurin Kylä",
            "Rentouttava Näkymä",
            "Jään Puolustajat",
            "Auringonlasku",
            "Yön Tuulet",
            "Purppuraiset Metsät",
            "Kylmät Vedet",
            "Veljeni",
            "Surun Suot",
            "Itkuvirrat",
            "Kalastajan Uutiset",
            "Viesti",
            "Kirkas Lampi"
        ] ,
	"spyNames": [
			"Pekka",
			"Tarmo",
			"Nikolai",
			"Sami",
			"Heikki",
			"Anja",
			"Matleena",
			"Aino",
			"Helli",
			"Tyyne"
	]
    },
    {
        "name": "The Believers",
        "leaderName": "Joel Homa",
        "adjective": ["Christian"],
        "startBias": ["Avoid [Tundra]"],
        "preferredVictoryType": "Diplomatic",
        "favoredReligion": "Judeo-Christianity",

        "startIntroPart1": "Shalom, Joel Homa, a vegetarian Christian preacher, former soldier of IDF and a Christian fundamentalist. You are born in a poor Jewish family below poverty line and your family is literally living in the streets of Tel Aviv. But as you, Joel have been conscripted by Israeli Army for their military service, you have found the word of Christianity while you are sleeping in the military base. After your 3-year service in the bootcamps, you have converted to Christianity to spread the word of Jesus Christ above and later, invited to a colony project created by Israeli government.",
        "startIntroPart2": "Messiah Joel, as the population of devout Christians and Jews dwindle to to none, the survival of the last believers will depend on how you act and treat them under the guidance of the Lord above. Will the new messiah revive the Christianity and Judaism from near extinction? Will his plans to revive the two religions ever succeed? Can you build a colony that stands a test of time?",
        "declaringWar": "Deus Vult.",
        "attacked": "The God is always in our side, he will protect us from this invasion and destruction.",
        "defeated": "The Christians have already fallen. We, the people of Christian faith has accepted your win but the final judgement will land you to endless suffering.",
        "introduction": "Shalom, non-believer! We are the sons of God and the protectors of the promised land. The Believer's herd welcomes you.",
        "neutralHello": "The God welcomes you to His domain.",
        "hateHello": "Are you the evil?",
        "tradeRequest": "Here's our peace offer:",

        "outerColor": [255, 255, 255],
        "innerColor": [255, 179, 0],
        "uniqueName": "The New Promised Land",
        "uniques": [
            "[+1 Culture] from every [Enclosure]",
            "[+1 Faith] from every [Luxury resource]"
        ],
        "cities": [
            "Zion",
            "Delilah Valley",
            "Bethel",
            "Jerusalem Colony",
            "Walls of Jericho",
            "New Galilee"
            "Israel Alpha",
            "Moses Beach",
            "Arktown",
            "Great Ocean",
            "Palmyraland",
            "Jaffa Ultima",
            "The Farewell",
            "Judea Beta",
            "City of Cross",
            "Walk-on-Water",
            "Byblos Omega",
            "Methuselah",
            "Slingshot",
            "Printing Press",
            "Legacy"
        ] ,
	"spyNames": [
			"Simeon",
			"Joseph",
			"Yehezekel",
			"Timothy",
			"Elijah",
			"Mary",
			"Alexandra",
			"Tabitha",
			"Olivia",
			"Martha"
	]
    },
    {
        "name": "Red Umbrella Republic",
        "leaderName": "Leena van Dijk",
        "adjective": ["Redlighter"],
        "startBias": ["Grassland"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Existentialism",

        "startIntroPart1": "Hallo, Mariska van den Bovenkamp, also known by her secret ego as 'Leena van Dijk' in the streets of De Wallen, a ghost philanthropist, defender of the harlots and a former harlot herself. You were born in a far-away country of United States of America but move to Netherlands as you and your relatives originally live there. As you grew up, you are thought to be a lazy and stupid child of your family that has no future and no hope but you prove them wrong, you become a red light district worker and feel the life as a night walker talking to men to get some money to benefit charities of Amsterdam. But as you stay longer in this dirty job, you have been stigmatized to the point of humiliation and hate, so you try to call all of your fellow night workers to save some money and buy a working spaceship to fly the dark skies to this new exoplanet faraway.",
        "startIntroPart2": "Escort Leena, your fellow friends of same profession is looking for acceptance as they want to go out of the bases without fear and hate from other factions. Will her mission to give a new hope to harlots succeed? Will you, Leena - a former harlot, rule this nation with order and peace? Can you build a colony that stands a test of time?",
        "declaringWar": "I, the leader of the Red Umbrella Republic has officially declared war against your nation.",
        "attacked": "Okay... YOU WANNA HEAR ME SHOUT, HUH?!?",
        "defeated": "My plans for acceptance have failed.",
        "introduction": "Hallo there, this is the Red Umbrella Republic and we asking for our acceptance.",
        "neutralHello": "Oh, hi there.",
        "hateHello": "Tell me, WHAT ARE YOU DOING YOU FOOL?!?",
        "tradeRequest": "Here's our offer.",

        "outerColor": [0, 0, 0],
        "innerColor": [255, 0, 0],
        "uniqueName": "The Movement of the Red Umbrella",
        "uniques": [
            "[+15]% growth [in all cities]",
            "[+1 Science] [in all cities]"
        ],
        "cities": [
            "Aanvaarding",
            "De Wallen Alpha",
            "Nieuwland Ultima",
            "Strijd",
            "De Hoop Base",
            "Donkere Lichten",
            "Gebroken Beloftes",
            "Moeder Leena",
            "Vergeten Kolonie",
            "Huilende Dijken",
            "Ontmaskeren",
            "Onbevreesdheid",
            "Ware Schoonheid",
            "Hart van Goud",
            "Waarheid",
            "Grote Grachten",
            "Wegen van Hoop",
            "Natie van Acceptatie",
            "Grote Oceaan",
            "Wapenbroeders",
            "Zussen van Genade"
        ] ,
	"spyNames": [
			"Klaas",
			"Toon",
			"Rikkert",
			"Jan-Bart",
			"Svatoslav",
			"Tatiana",
			"Dineke",
			"Juliette",
			"Blažena",
			"Aneta"
	]
    },
    {
        "name": "Prinag'cha",
        "leaderName": "Ewotif",
        "adjective": ["Xenomorph"],
        "startBias": ["Grassland"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Prinakh Pantheon",

        "startIntroPart1": "Salutations, Ewotif, the most intelligent Prinakh of all. Not much known about yourself but you are known for the heroic action of freeing all of your species from evil Gargzins and from their enslavement. Your species are mere nothing to eyes of imperialist Gargzins who only cared about nothing but themselves. But luckily, you found an abandoned spaceship flew and sailed to the space far-away, you found and landed to this new planet inhabited by humans and the evil Gargzins who are in the looks of you.",
        "startIntroPart2": "Purger Ewotif, you have shown me strength and power from the hands of evil but you have a major problem - your species have only 5,000 individuals left with equal number of males and females. Will the population of his species rebound after enslavement and genocide? Will the nation of Prinakh be great and powerful like in the times when your home planet was free? Can you build a colony that stands a test of time?",
        "declaringWar": "Hahaha.",
        "attacked": "Prepare and bow for destruction.",
        "defeated": "Here we go again.",
        "introduction": "We are the unfortunate and enslaved Prinakh'cha from the now destroyed planet of Prinakh.",
        "neutralHello": "The Prinakh'cha welcomes you.",
        "hateHello": "What are you doing here, mortal?",
        "tradeRequest": "An offer from the xenomorphs of Prinakh:",

        "outerColor": [255, 255, 255],
        "innerColor": [142, 193, 0],
        "uniqueName": "Prinakhian Legacy",
        "uniques": [
            "[+15]% Strength <for [Military] units> <in [Enemy Land] tiles>",
            "[+1 Culture] from every [Quarry]"
        ],
        "cities": [
            "Q'aalwi Ezjbeg",
            "Zinu Trebe",
            "Zinu Asbri",
            "Q'aalwi Dridap",
            "Zinu Toskhekh",
            "Zinu Misrahoog"
            "Zinu Hemijanwi",
            "Q'aalwi Prinakh",
            "Q'aalwi Areda",
            "Q'aalwi Khejanilakh",
            "Q'aalwi Epridajli",
            "Zinu Zimasjaratkhe",
            "Zinu Mumilejaag",
            "Zinu Afuragotra",
            "Q'aalwi Remesat",
            "Zinu Oprekhaajo",
            "Zinu Nimose",
            "Zinu Hefereaani",
            "Q'aalwi Omu",
            "Q'aalwi Imdaratkho",
            "Zinu Omuhayrag"
        ] ,
	"spyNames": [
			"Tomug",
			"Zaaramish",
			"Waanai",
			"Khosonihe",
			"Esrepetig",
			"Waalahif",
			"Brenahi",
			"Lisahan",
			"Rasi",
			"Omihafaata"
	]
    },
    {
        "name": "Caliphate Kingdom",
        "leaderName": "Nawfal the Devout",
        "adjective": ["Space Muslim"],
        "startBias": ["Desert"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Progressive Islam",

        "startIntroPart1": "As-salaam-alaikum, Nafwal the Devout. The king of Caliphate Kingdom with its capital located in Cairo. You are born in a royal family established after the  destruction and conflict by the western forces. You have did everything under the name of Allah to rebuild the destroyed city of ruins to a hopeful city of intellectuals and devout followers of Islam. But one day, you have found a hidden blueprint of a spaceship to build with and you did. You brought in intelligent and devout people on the new spaceship you build and landed in this new exoplanet.",
        "startIntroPart2": "King Nafwal, the deserts of the new planet welcomes you to spread the dawah to other faction and defeat the forces powered by the evils of Shaytan. Will the rebuilding of a thousand year tradition succeed? Will the banner of Islam win? Can you build a colony that stands a test of time?",
        "declaringWar": "Disbeliever, your time is running.",
        "attacked": "Get out, heathen!",
        "defeated": "I think it's all done for my people now. See you at my execution day.",
        "introduction": "As-salaam-alaikum. Welcome to deserts of our kingdom, this is me, Nafwal the Devout and we are rebuilding our faith from the ruins of the great destruction.",
        "neutralHello": "As-salaam-alaikum.",
        "hateHello": "No, you're not welcome here.",
        "tradeRequest": "Here's our offer.",

        "outerColor": [58, 188, 45],
        "innerColor": [255, 255, 255],
        "uniqueName": "The People of the Deserts",
        "uniques": [
            "[+15]% Production when constructing [All] wonders [in all cities]",
            "[+1 Faith] per [5] population [in all cities]"
        ],
        "cities": [
            "Alsahra",
            "Darbat Sarukhia",
            "Majmae Aleumaal",
            "Wahatan",
            "Nashid Baeid",
            "Midhanat Al'amal",
            "Easifat Ramlia",
            "Madinat Alsalatin",
            "Alnidalat",
            "Shams Altahrir",
            "Tabarae Min 'aelaa",
            "Hamia",
            "Alhuriyat Alhaqiqia",
            "Tarmim Wadi",
            "Harim",
            "Mudafie",
            "Almadinat Almuqadasa",
            "Muqawamat Kabira",
            "Ard Qahila",
            "Mustaemara",
            "Siadat Almalik"
        ] ,
	"spyNames": [
			"Bakaar",
			"Haamid",
			"Abdullah",
			"Najeem",
			"Tayyib",
			"Sultana",
			"Ariyya",
			"Raita",
			"Marwa",
			"Najwa"
	]
    },
    {
        "name": "Akhali Samotkhe",
        "leaderName": "Tamar Bakradze",
        "adjective": ["Paradisekeeper"],
        "startBias": ["Coast"],
        "preferredVictoryType": "Cultural",
        "favoredReligion": "Hospitality",

        "startIntroPart1": "Gamarjoba, Tamar Bakradze, former harlot, ex-convict, celebrity and CEO of Akhali Samotkhe hotel brand. You are a former harlot in the streets of Batumi, Georgia but you got on legal trouble as you didn't pay your taxes and went and jailed for failure to doing it. But you Tamar, proved me wrong, ex-convict supposed to have no job but you tried to become an actress in Georgian TV, even they are against your idea of accepting you to start your limelight, you have successfully convinced them by your talking skills in which landed you to build a hotel brand known for its hospitality. And as you gain wealth, workers and followers on your side, you have bought a spaceship and started a new colony here.",
        "startIntroPart2": "High Receptionist Tamar, your story prove me that a woman like you can be powerful and strong and anyone, no matter who you are, can become a helpful person to the society as whole. Will your hotel nation help the masses with hospitality? Will the people forgot about your dark past? Can you build a colony that stands a test of time?",
        "declaringWar": "Get out, messy and disrespectful guests of your nation! Prepare for war.",
        "attacked": "I declare you persona non grata in my hotels from now on.",
        "defeated": "Can you be my servant?",
        "introduction": "Welcome to Akhali Samotkhe and I will be your receptionist. *wink*",
        "neutralHello": "Welcome to our hotel, dear traveler.",
        "hateHello": "Uhm, no. You're not welcome. No capsule beds for you.",
        "tradeRequest": "Hi there.",

        "outerColor": [224, 224, 10],
        "innerColor": [153, 40, 203],
        "uniqueName": "Welcome, Dear Guests",
        "uniques": [
            "[+2 Culture, +2 Happiness] [in capital]",
            "[+1 Food, +2 Gold] from every [Mountain]"
        ],
        "cities": [
            "P’ep’ela",
            "Tamaras Desant’i",
            "Mtsuravi P’lat’o",
            "Datsuli T’q’eebi",
            "Mzetunakhavi",
            "Bakradzis Mtebi",
            "Ts’minda Adgili",
            "Rek’reatsiuli Kalaki",
            "Chanchkerebi",
            "Sanap’iro K’urort’i",
            "Hilis Observat’oria",
            "Didi Sast’umro",
            "Akhali Batumi",
            "Araghrma Ts’q’lebi",
            "Bednierebis Kalaki",
            "Movach’reebis Bazari",
            "Ts’q’lis Rezervuari",
            "Imedis Dasakhleba",
            "Mezghvauris Shesveneba",
            "Akhali P’ep’ela"
        ] ,
	"spyNames": [
			"Zurab",
			"Levan",
			"Tamaz",
			"Avtandil",
			"Davit",
			"Maia",
			"Qetevan",
			"Nino",
			"Nana",
			"Natia"
	]
    },
    {
        "name": "Cártel Navarro",
        "leaderName": "Capo Dante",
        "adjective": ["Gangster"],
        "startBias": ["Grassland"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Zapatismo",

        "startIntroPart1": "Ola, Dante Navarro, a prisoner, fugitive and the leader of Navarro Cartel. You organization started after all cartels and gangs of Mexico united under the banner of yours. Years have passed and the forces from UPC and Mexican police grew, infiltrated your base and sent to a UPC affiliated prison in which you have been jailed for charge of lifetime imprisonment for being the leader of cartel but a strong man like you never surrender under the hands of evil police. So, you tried to create an escape plan on the prison with intelligence and successfully freed you and the other inmates. Then later, you have stolen a working spaceship owned by Mexican government and flew it away to the exoplanet in which you will build a new society of freedom.",
        "startIntroPart2": "Capo Dante, the goal of your nation is to survive from the evils of other people and protect the profitable black market of the great exoplanet. Will your criminal demands won against the police forces? Will you ever destroy UPC with the banner of the great cartel? Can you build a colony that stands a test of time?",
        "declaringWar": "*waving gang signs*",
        "attacked": "Hey dude, that's not acceptable.",
        "defeated": "You can arrest me but you will never and NEVER bring us down.",
        "introduction": "Ola, this is Cártel Navarro, the galaxy's largest black market gang.",
        "neutralHello": "Come here, we sell everything, señor.",
        "hateHello": "Did you come here to raid?",
        "tradeRequest": "The Cártel has brought you a surprise to stop all conflicts.",

        "outerColor": [194, 44, 24],
        "innerColor": [83, 255, 31],
        "uniqueName": "Remove the Police",
        "uniques": [
            "[-10]% City-State Influence degradation",
            "[+15]% combat bonus for [Non-City] units fighting in [Friendly Land]"
        ],
        "cities": [
            "Sede del Cártel",
            "Nuevo Paraiso",
            "Barras de Hierro",
            "La Cárcel",
            "Grupo Fugitivo",
            "Líder Dante",
            "Ciudad Escobar",
            "Libertad-Esperanza",
            "El Contrabando",
            "Túnel Ilegal",
            "Ciudad Hormiguero",
            "Pueblo de Vendedores",
            "Liberación Gloriosa",
            "Criminales Liberados",
            "Bahía del Guerrero",
            "La Revolución Unida",
            "Zapata Uno",
            "Soldados Enmascarados",
            "Colonia de Deportación",
            "Reclutamiento",
            "Nueva Lucha"
        ] ,
	"spyNames": [
			"Édgar",
			"Camilo",
			"Jacobo",
			"Sergio",
			"Primitivo",
			"Stephanie",
			"Alexia",
			"Felipa",
			"María",
			"Mónica"
	]
    },
    {
        "name": "TKK Corporation",
        "leaderName": "Marina Kirichenko",
        "adjective": ["Wastelander"],
        "startBias": ["Plains"],
        "preferredVictoryType": "Diplomatic",
        "favoredReligion": "Tree of Hope",

        "startIntroPart1": "Pryvit, Marina Kirichenko, aspiring safari ranger, political prisoner and now, an owner of Teraformatsiyna Kompaniya Kirichenka or TKK, a terraforming corporation, restoring Ukraine's biology. You once dreamed to become an aspiring and nature loving safari ranger and even went to college studying it. Sadly, one day, you were imprisoned for protesting against the government of Russia and sent to the prison in isolation from others where you abused and humiliated by police there and you got somewhat lucky as you got exiled and thrown out to Hornostaipil' where your family lives. Your anonymous ego of 'Marishka' in Ukrainian TV talking about your bad experiences and abuse inside the Russian prison became famous nationwide. But, another bad happening as your nation was destroyed by nukes and killed almost all of your people but got lucky again as you got inside the bunker at right time and move to a subway safe and called to a relocation to this exoplanet.",
        "startIntroPart2": "Protectoress Marina, you are a strong woman with a story that can make you cry not just for women but for everyone and as you build TKK, you have said that you can do it to restore the enviroment and the humanity's future. Will her love to nature and her beautiful face win the hearts of men and women? Will the last sunflower of the destroyed Ukrainian fields grew in the new exoplanet? Can you build a colony that stands a test of time?",
        "declaringWar": "You must learn a lesson.",
        "attacked": "If you want violence, what for? ASK ME!",
        "defeated": "*crying* Spare me, please! I didn't do anything wrong.",
        "introduction": "Welcome to TKK and our mission is to restore the environment and protect it.",
        "neutralHello": "*puts glasses and winks* Welcome.",
        "hateHello": "Do you want suffering?",
        "tradeRequest": "A trade offer for peace has arrived.",

        "outerColor": [255, 229, 19],
        "innerColor": [28, 60, 228],
        "uniqueName": "Wasteland Rewilding",
        "uniques": [
            "[+1 Food] from every [Plains] <after discovering [Terraforming]>",
            "[+1 Food, +1 Happiness] from every [Fungi Pods] <after discovering [Terraforming]>",
            "[+1 Food, +1 Happiness] from every [Tubers] <after discovering [Terraforming]>"
        ],
        "cities": [
            "Chornobyl Base",
            "Pahorby Nadiyi",
            "Soldaty Kokhannya",
            "Vidrostannya",
            "Smertelʹnyy Viter",
            "Ostanniy Sonyashnyk"
            "Pshenychni Pasovyshcha",
            "Richky Vidnovleni",
            "Vkradene Mynule",
            "More Sliz",
            "Nova Hlava",
            "Kvitnyk",
            "Sokil Slavy",
            "Misto Pravdy",
            "Sluha Pryrody",
            "Pislya Ruynuvannya",
            "Myrna Koloniya",
            "Troyanda Borotʹby",
            "Odyn Svit",
            "Syla",
            "Maty Pryroda"
        ] ,
	"spyNames": [
			"Myroslav",
			"Ihor",
			"Kazymyr",
			"Kyrylo",
			"Bohdan",
			"Vira",
			"Marharyta",
			"Maryna",
			"Olha",
			"Zoya"
	]
    },
    {
        "name": "Michanológon Akrotiríou",
        "leaderName": "Athanasios Nicodemou",
        "adjective": ["Cyborg"],
        "startBias": ["Coast"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Mechanization",

        "startIntroPart1": "Geiá Sou and Merhaba, cyborg Athanasios Nicodemou, a soldier cyborg of working in bases of Akrotiri. You are created in a purpose of protecting that British base and peacekeeping purposes between the Turkish amd Greek sides of the island of Cyprus. But as the consequences of global warming emerge and destroy the island slowly, the people of the small nation are commanded to go to this new world inside a 'space ark'.",
        "startIntroPart2": "Great Cyborg Athanasios, you have been commanded to rule the new colony of cyborg makering company and you have all the power to control the bi-cultural populace of this new settlement. Can an intelligent cyborg rule a nation? Will cyborgs rule this new world? Can you build a colony that stands a test of time?",
        "declaringWar": "You are disrespectful to our nation. Therefore, I declare war against you.",
        "attacked": "I accept your war offer.",
        "defeated": "I am Athanasios, now shutting down.",
        "introduction": "This is Michanológon Akrotiríou, the world's largest cyborg factory in planet Earth.",
        "neutralHello": "AI Athanasios is listening.",
        "hateHello": "I don't want to talk with you.",
        "tradeRequest": "This is AI Athanasios and here is our offer for peace.",

        "outerColor": [55, 33, 51],
        "innerColor": [244, 236, 0],
        "uniqueName": "Steel from the Mediterranean Sun",
        "uniques": [
            "[+1 Food, +1 Science, +1 Happiness] from every [Frontier Armory]",
            "[+1 Food, +2 Science, +1 Happiness] from every [Military Base]"
        ],
        "cities": [
            "Oikismós 01",
            "Diakanonismós 02",
            "Diakanonismós 03",
            "Yerleşim 04",
            "Yerleşim 05",
            "Oikismós 06",
            "Diakanonismós 07",
            "Oikismós 08",
            "Yerleşim 09",
            "Oikismós 10",
            "Yerleşim 11",
            "Yerleşim 12",
            "Oikismós 13",
            "Oikismós 14",
            "Oikismós 15",
            "Yerleşim 16",
            "Yerleşim 17",
            "Yerleşim 18",
            "Oikismós 19",
            "Oikismós 20",
            "Oikismós Alpha",
            "Oikismós Beta"
        ] ,
	"spyNames": [
			"Elias",
			"Prokopos",
			"Agapios",
			"Ilhan",
			"Emin",
			"Polyxeni",
			"Callirhoe",
			"Demetra",
			"Sonnur",
			"Akarsu"
	]
    },
    {
        "name": "Kompania e Inteligjencës Robotike Tiranë",
        "leaderName": "Luftërore Murati",
        "adjective": ["Muratian"],
        "startBias": ["Coast"],
        "preferredVictoryType": "Scientific",
        "favoredReligion": "Divine AI",

        "startIntroPart1": "Përshëndetje, Luftërore Murati, CEO of the oldest AI company active in 2299, KIRT. Your company started from a woman a very long time ago in 2015 as a small AI company in United States but later move in Albania as one of your great descendants has become a CTO there and decided to do it but as you move in a new location, your popularity has dwindled and now, started to lose wealth from newer competitors. As a final straw, you and the remaining company members decided to buy the spacecraft join a spaceship travel to this exoplanet to regain profits from losses.",
        "startIntroPart2": "CTO Luftërore, as this is a final plan to save your company, you must make sure that this company must survive so the future generations will not forget the inventor of the world's first friendly AI accessible to masses. Will the company survive from the losses of newer AI companies? Will the glory of her lineage of the past return to its former glory? Can you build a colony that stands a test of time?",
        "declaringWar": "You have used the technology in a bad way, therefore, you must pay.",
        "attacked": "You must pay.",
        "defeated": "After hundreds of years in service, the company has officially shut down. Now, give me a rest.",
        "introduction": "Hello there, this is KIRT, serving AI since 2015.",
        "neutralHello": "Huh?",
        "hateHello": "I'm destroying your cities with my eyes. Are you happy? *soft laughter*",
        "tradeRequest": "This is Miss Murati bringing you some peace offer.",

        "outerColor": [212, 39, 42],
        "innerColor": [0, 0, 0],
        "uniqueName": "The Tech Beauty from Tirana",
        "uniques": [
            "[+1] [Science] [in all coastal cities]",
            "[+10]% [Gold] [in all coastal cities]",
            "[+22]% [Science] [in annexed cities]"
        ],
        "cities": [
            "Qyteti i Avancimit",
            "Iliria",
            "Fshati Bregdetar",
            "Muratiapolis",
            "Piramida e Folur",
            "Drita",
            "Brigada e Fundit",
            "Skanderbegia",
            "Koduesit",
            "Të Dhënat",
            "Elektricitet",
            "Fshati i Robotëve",
            "Valët e Lirisë",
            "Mendje e Re",
            "Teknologjia",
            "Komunikimi",
            "Progresi i Popullit",
            "Hap i Besimit",
            "Dora e Programuesve",
            "Njohuri",
            "Flauti i Bukurisë"
        ] ,
	"spyNames": [
			"Spartak",
			"Beshir",
			"Borim",
			"Çeljan",
			"Landër",
			"Mira",
			"Mbarësore",
			"Agnushe",
			"Ndrita",
			"Shigjetëza"
	]
    },
    {
        "name": "MANA Group",
        "leaderName": "Keka Arono",
        "adjective": ["Navymen"],
        "startBias": ["Coast"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Mana",

        "startIntroPart1": "Kia Ora, Keka Arono, former admiral of New Zealand navy and CEO of MANA Group, also known by its full name 'Maori Army and Navy Agency'. MANA is created under your vision of defending the seas from anarchists, criminals, pirates and other illegals of the seas around the world. But as the seas and the lands of Earth became unstable, you have decided to stop and escape to this  exoplanet as you fear for life and your own safety.",
        "startIntroPart2": "Glorious Admiral Keka, the seas are also full of bandits in this new planet and you shall decimate them if you consider them as bad. Will the seas of this new exoplanet be peaceful under your rule? Will he decimate all sea bandits? Can you build a colony that stands a test of time?",
        "declaringWar": "The seas are now speaking in Māori and blood will flow to it's deeps. Prepare for destruction!",
        "attacked": "We will decimate you all.",
        "defeated": "As I disappear and left this planet, the bad mana of the seas will pay you a price you cannot recover with.",
        "introduction": "Kia Ora! The MANA Group welcomes you. The seas are open for discussion and the flow of good mana.",
        "neutralHello": "Kia Ora!",
        "hateHello": "The seas will punish you with bad mana.",
        "tradeRequest": "Hello there, person from the inland.",

        "outerColor": [83, 73, 104],
        "innerColor": [0, 174, 47],
        "uniqueName": "The Mana from the Seas",
        "uniques": [
            "Enables embarkation for land units", 
            "Enables [All] units to enter ocean tiles",
            "[+2] Sight <for [Embarked] units>"
        ],
        "cities": [
            "Takutai Hou",
            "Pararaiha Hou",
            "Moana o Rangi",
            "Pakanga",
            "Haka Mutunga",
            "Tūmatauenga",
            "Ratonga Hoia",
            "Ngaru Kaha",
            "Awha Nui",
            "Te Raki Paerewa",
            "Mana Pai",
            "Toa",
            "Kaipupuri o nga Taone",
            "Awa Tapu",
            "Te Papa Tonga",
            "Taone Kaihokohoko",
            "Whaea Wai",
            "Manawa Whakamutunga",
            "Turanga Toa",
            "Moutere Ekara",
            "Te Tumanako",
            "Te Herekoretanga",
            "Te Whakataunga Takutai"
        ] ,
	"spyNames": [
			"Petera",
			"Kea",
			"Hakara",
			"Ruhi",
			"Mairo",
			"Atamarie",
			"Pakeka",
			"Wa",
			"Lani",
			"Waauru"
	]
    },
    {
        "name": "United Police Company",
        "leaderName": "Henry Malayaman",
        "adjective": ["National Serviceman"],
        "startBias": ["Coast"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Divine Discipline",

        "startIntroPart1": "Hello, Henry Malayaman, formel model national serviceman of Singapore and CEO of United Police Company. 'Serve in the Name of Peace!' That's the motto of UPC but you started as a conscript on Singapore's national service as a soldier who vows to protect your small, tiny island nation. You went to become an outstanding and smart soldier in the service and as you ended your service of serving two years, yoj have built a private police company, UPC but as all of the world fall into despotism and anarchy, you have decided to leave the planet and go here to protect yourself from criminals approaching on you.",
        "startIntroPart2": "COP Henry, you have an obligation to provide peace and harmony while simultaneously cracking down the evils of all society. Will you give fear to all criminals? Will you make this new world peaceful and harmonious? Can you build a colony that stands a test of time?",
        "declaringWar": "We declare you wanted for crimes you commited against all and my people. Prepare to get JAILED, STRIP NAKED and HUMILIATED once I got you!",
        "attacked": "Welcome to my trap, you are under arrest.",
        "defeated": "A new dark age for peace and order has begun.",
        "introduction": "Hello, free person. This is the UPC, the protector of humanity and the humiliator of all convicts.",
        "neutralHello": "Any orders?",
        "hateHello": "You are wanted for war crimes.",
        "tradeRequest": "An offer to decriminalization of yourself and peace for all.",

        "outerColor": [99, 146, 70],
        "innerColor": [190, 25, 46],
        "uniqueName": "Unity Under Kiasu",
        "uniques": [
            "[+1 Happiness] [in all cities]",
            "Receive free [Great General] when you discover [Next-Gen Armaments]",
            "[Great General] is earned [20]% faster"
        ],
        "cities": [
            "Northern Catchment",
            "United Bay",
            "Pulau Pokok",
            "Fungus Bay PA",
            "Pulau Kebebasan",
            "Malayaman PA",
            "Jūnshì Dǎo",
            "Prosperity Settlement",
            "Strait Coast PA",
            "Exile Island",
            "Xíngjūn Wān",
            "Keperitan",
            "Development PA",
            "Southern Catchment",
            "Central Dam PA",
            "Discipline PA",
            "Pulau Penjara",
            "Hope Islands PA",
            "Unity Hills",
            "Soldier's Camp",
            "Nationalia PA"
        ] ,
	"spyNames": [
			"Zayven",
			"Aiden",
			"Asher",
			"Tristan",
			"Caleb",
			"Averie",
			"Chloe",
			"Hannah",
			"Mia",
			"Olivia"
	]
    }
]