[
    {
        "name": "Kalayaan",
        "leaderName": "Jose Magdalo",
        "adjective": ["Kalayaan"],
        "startBias": ["Coast"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Gene Purists",

        "startIntroPart1": "Mabuhay! Welcome to Kalayaan! The world's largest farming company on Earth and today, we are sending some hopefuls to the cosmos.",
        "startIntroPart2": "We here at Kalayaan Corporation, we provide the best crops and livestock available to the masses not just in the country of the Philippines but the whole world and the universe. Our plants and livestock is resistant to climate change and other natural disasters such as what we commonly get here in my country yearly, typhoons. We also make sure that our agricultural products are of high quality and ethically sourced, free from slavery and child labor. So what are you waiting for? Get your food to Kalayaan Corporation! Kalayaan Corporation, Feed your life.",
        "declaringWar": "I can't stand you anymore. Para sa Kalayaan!",
        "attacked": "We have defeated aliens before so, it will be easy to defeat other humans.",
        "defeated": "I'm so sorry, please take my land and take care of my people.",
        "introduction": "Kamusta, welcome to Kalayaan. Don't fear us, as long as your a human, we will be your friends..",
        "neutralHello": "Oh, kamusta. Anong kailangan mo?",
        "hateHello": "No!",
        "tradeRequest": "Sige, kuhanin mo na.",

        "outerColor": [35, 15, 165],
        "innerColor": [255, 0, 0],
        "uniqueName": "Magtanim ay Hindi Biro",
        "uniques": [
            "[+1 Production] from [Hydroponics Field] tiles [in capital]",
            "[+1 Production] from [Agri Farm] tiles [in capital]",
            "[+1 Production] from [Terraboretum] tiles [in all cities]"
        ],
        "cities": [
            "Pag-Asa",
            "Vituhen",
            "Sampaguita",
            "Balangay",
            "Vakul",
            "Kabutihan"
            "Bag-ong Yuta",
            "Masanting",
            "Isla Itak",
            "Kawasan",
            "Niyog sa Kawayan",
            "Gayyem",
            "Yutang Mutya",
            "Mipasno",
            "Kagitingan",
            "Naragsak Balay",
            "Burol Salawsaw",
            "Vinta",
            "Araw"
        ] ,
	"spyNames": [
			"Buhawi",
			"Habagat",
			"Hangin",
			"Bagyo",
			"Araw",
			"Amihan",
			"Maganda",
			"Mayumi",
			"Luzviminda",
			"Reyna"
	]
    },
    {
        "name": "Astghayin Jur Corporation",
        "leaderName": "Narine Ohannesyan",
        "adjective": ["Astghiner"],
        "startBias": ["Hill"],
        "preferredVictoryType": "Cultural",
        "favoredReligion": "Cosmic Clergy",

        "startIntroPart1": "Barev dzez. This is Astghayin Jur Corporation, your no. 1 supplier of your spring water and here's a word from our CEO, Narine Ohannesyan.",
        "startIntroPart2": "(Translated in English by Thiespaux Medianet, interview originally spoken in Armenian language) The mountains of Caucasus has gave us the glory of clean and tasty water blessed by the rains that Lord God has gave us from the sky above. From the fundings of the nation of Armenia and her diaspora, we have created the Astghayin Jur Corporation, a spring water bottling company serving fresh and clean water almost all countries all around the Earth except Azerbaijan, North Korea and Cuba. But today, I have done everything in this planet and leave the Earth for life, so I bought a spaceship with my people and move to the faraway dark skies and were here at New Earth and starting a new life with hope.",
        "declaringWar": "Inch’ anamot’ mard. Menk’ ch’enk’ handurzhum dzer gortsoghut’yunnery. DU ARZHANI YES MERRNELU!",
        "attacked": "Im geghets’ik demk’y k’ez anpayman kstipi partvel paterazmum. Du ch’es?",
        "defeated": "You know I'm beautiful, maybe you can give me a second chance? (^_-)",
        "introduction": "Barev! This is Astghayin Jur Corporation. Wanna buy and drink my bottled spring water?",
        "neutralHello": "Inch’ e k’ez petk’, kheghch chanaparhord?",
        "hateHello": "*slaps you to the face*",
        "tradeRequest": "Karogh yenk’ t’eyi yndmijum unenal?",

        "outerColor": [30, 5, 247],
        "innerColor": [255, 171, 3],
        "uniqueName": "Endless Vartavar",
        "uniques": [
            "[+1 Gold] from [River] tiles [in all cities]",
            "[+1 Production] from [River] tiles [in all cities]"
        ],
        "cities": [
            "Narinekert",
            "Payk'ar",
            "Gisastgh",
            "Hrashk’ Blurner",
            "Ardyunahanum",
            "P’aylogh Arev"
            "Champ’vordik’aghak’",
            "Lerrnagagat",
            "Tigrangyugh",
            "Antarry",
            "Chahichogyugh",
            "Andzrevokert",
            "Geghets’ik",
            "Nor Hogh",
            "Pashtpan",
            "Oghegortsaran",
            "Mets Sp’yurrk’",
            "Vayrejk’i Goti",
            "Yerkink’",
            "Jri Kat’il",
            "Hushahamalir",
            "Hishatakut’yun"
        ],
	 "spyNames": [
			"Hayk",
			"Samvel",
			"Mkrtich",
			"Vigen",
			"Vartan",
			"Iskouhi",
			"Marine",
			"Seta",
			"Vartuhi",
			"Ani"
	]
    },
    {
        "name": "Beth Nahrain Council",
        "leaderName": "Malko Solomon",
        "adjective": ["Neo-Mesopotamian"],
        "startBias": ["Avoid [Tundra]"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Gene Purists",

        "startIntroPart1": "Shlamalokhoun to all of you, from the ethnic minority of the Assyrians, this is the Beth Nahrain Council and we have a sad story to tell to you, player.",
        "startIntroPart2": "Hello player, my name is Malko Solomon and I'm part of the Assyrian diaspora born from Chicago, United States but I move from Iraq to defend my people and my hometown of my parents, Alqosh from the evil Neo-Caliphate. Our people have been oppressed for over 4000 years of enslavement, destruction and annihilation from multiple different powers of history. We have almost no chance of surviving to the future but we have a plan to save ourselves, we have sold our cars, our homes, our property and even the dress that women wear for the sheikani parties, they have even sold it from any means legal. After that, we have tried to buy a spaceship to a private space company and we did, over a group of over 15,000 Assyrians have joined with consent to the new planet and agreed to go to there. I'm now here in the New Earth, a paradise of new life and hope but I have a question to you: Would you help me to bring back our glory from the past?",
        "declaringWar": "From the will of Ashurbanipal, we will avenge you.",
        "attacked": "You will learn a lesson, bastard.",
        "defeated": "It is true, O LORD, that the Assyrian kings have laid waste these nations and their lands. They have thrown their gods into the fire and destroyed them, for they were not gods but only wood and stone, fashioned by men's hands. Now, O LORD our God, deliver us from his hand, so that all kingdoms on earth may know that you alone, O LORD, are God. - 2 Kings 19: 17-19",
        "introduction": "Shlamalokhoun from the nation of Assyrians, this is the Beth Nahrain Council.",
        "neutralHello": "Oh, what do you want?",
        "hateHello": "Why did you go here? Aren't you my enemy?",
        "tradeRequest": "From the riches of the Assyrian people...",

        "outerColor": [189, 0, 0],
        "innerColor": [255, 255, 255],
        "uniqueName": "Kha B Nissan",
        "uniques": [
            "[+1 Culture] from [Flood plain] tiles [in all cities]",
       "[+25]% [Science] [in annexed cities]"         ],
        "cities": [
            "Alap",
            "Beth",
            "Gamal",
            "Dalat",
            "Heh",
            "Waw"
            "Zain",
            "Khet",
            "Teth",
            "Yodh",
            "Kap",
            "Lamad",
            "Meem",
            "Noon",
            "Simath",
            "Aih",
            "Peh",
            "Sade",
            "Qoph",
            "Sheen",
            "Taw",
            "Taw Alap"
        ],
	 "spyNames": [
			"Younan",
			"Isho",
			"Ashur",
			"Daniyel",
			"Shamash",
			"Shamiram",
			"Nineveh",
			"Sumer",
			"Ishtar",
			"Inanna"
	]
    }
]
