[
    {
        "name": "Kalayaan",
        "leaderName": "Jose Magdalo",
        "adjective": ["Kalayaan"],
        "startBias": ["Coast"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Bathala Pantheon",

        "startIntroPart1": "Kamusta, Jose Magdalo, the owner of the state-owned farming collective, Kalayaan. You and your family only started as a small plot of land in which sadly stolen by greedy capitalist dictorship until you and your family fought against it with the help of communist rebels in which you won. After you, communists and other weapon wielding farmers ended the fight, you have found a working spaceship hanging on the airport in which you ordered 15,000 of your followers joined the travel to this faraway exoplanet.",
        "startIntroPart2": "Revolutionary Jose, the farmers of your country, Philippines is fighting against freedom and equality towards the proletariat of the fields and the farmlands. Now, will you create a new society of hardworking farmers that focuses on sustainability and respect towards nature? Will his glorious liberation of farmers succeed? Can you build a colony that stands a test of time?",
        "declaringWar": "I can't stand you anymore. Para sa Kalayaan!",
        "attacked": "We have defeated aliens before so, it will be easy to defeat other humans.",
        "defeated": "I'm so sorry, please take my land and take care of my people.",
        "introduction": "Kamusta, welcome to Kalayaan. Don't fear us, as long as your a human, we will be your friends..",
        "neutralHello": "Oh, kamusta. Anong kailangan mo?",
        "hateHello": "No!",
        "tradeRequest": "Sige, kuhanin mo na.",

        "outerColor": [35, 15, 165],
        "innerColor": [255, 0, 0],
        "uniqueName": "Magtanim ay Hindi Biro",
        "uniques": [
            "[+1 Production] from [Hydroponics Field] tiles [in capital]",
            "[+1 Production] from [Agri Farm] tiles [in capital]",
            "[+1 Production] from [Terraboretum] tiles [in all cities]"
        ],
        "cities": [
            "Pag-Asa",
            "Vituhen",
            "Sampaguita",
            "Balangay",
            "Vakul",
            "Kabutihan"
            "Bag-ong Yuta",
            "Masanting",
            "Isla Itak",
            "Kawasan",
            "Niyog sa Kawayan",
            "Gayyem",
            "Yutang Mutya",
            "Mipasno",
            "Kagitingan",
            "Naragsak Balay",
            "Burol Salawsaw",
            "Vinta",
            "Araw"
        ] ,
	"spyNames": [
			"Buhawi",
			"Habagat",
			"Hangin",
			"Bagyo",
			"Araw",
			"Amihan",
			"Maganda",
			"Mayumi",
			"Luzviminda",
			"Reyna"
	]
    },
    {
        "name": "Astghayin Jur Corporation",
        "leaderName": "Narine Ohannesyan",
        "adjective": ["Astghiner"],
        "startBias": ["Hill"],
        "preferredVictoryType": "Cultural",
        "favoredReligion": "Hetanism",

        "startIntroPart1": "Barev, Ms. Narine Ohannesyan, internet influencer and the CEO of Astghayin Jur Corporation. Your company only started as what it seems to be a small water distillery company nearby Kasagh River in which an advanced water filtration system which is passed through generations of the Ohannesyan clan was built nearby to the banks in which you produce the best quality spring water that took world by a storm. As you accumulate wealth sucking water in the mighty river of Kasagh, you kept money to buy your dream spaceship and go this exoplanet.",
        "startIntroPart2": "T'aguhi Narine, you and your team joined up to build a society of competitive merchants from the yellow hills of Armenia. Will her greed on selling water benefit the colony as a whole? Will her beautiful face and intelligent mind win the masses of all people? Can you build a colony that stands a test of time?",
        "declaringWar": "Inch’ anamot’ mard. Menk’ ch’enk’ handurzhum dzer gortsoghut’yunnery. DU ARZHANI YES MERRNELU!",
        "attacked": "Im geghets’ik demk’y k’ez anpayman kstipi partvel paterazmum. Du ch’es?",
        "defeated": "You know I'm beautiful, maybe you can give me a second chance? (^_-)",
        "introduction": "Barev! This is Astghayin Jur Corporation. Wanna buy and drink my bottled spring water?",
        "neutralHello": "Inch’ e k’ez petk’, kheghch chanaparhord?",
        "hateHello": "Davachan! *slaps you to the face*",
        "tradeRequest": "Karogh yenk’ t’eyi yndmijum unenal?",

        "outerColor": [30, 5, 247],
        "innerColor": [255, 171, 3],
        "uniqueName": "Endless Vartavar",
        "uniques": [
            "[+1 Gold] from [River] tiles [in all cities]",
            "[+1 Food, +1 Culture, +1 Production] from every [Mountain]"
        ],
        "cities": [
            "Narinekert",
            "Payk'ar",
            "Gisastgh",
            "Hrashk’ Blurner",
            "Ardyunahanum",
            "P’aylogh Arev"
            "Champ’vordik’aghak’",
            "Lerrnagagat",
            "Tigrangyugh",
            "Antarry",
            "Chahichogyugh",
            "Andzrevokert",
            "Geghets’ik",
            "Nor Hogh",
            "Pashtpan",
            "Oghegortsaran",
            "Mets Sp’yurrk’",
            "Vayrejk’i Goti",
            "Yerkink’",
            "Jri Kat’il",
            "Hushahamalir",
            "Hishatakut’yun"
        ],
	 "spyNames": [
			"Hayk",
			"Samvel",
			"Mkrtich",
			"Vigen",
			"Vartan",
			"Iskouhi",
			"Marine",
			"Seta",
			"Vartuhi",
			"Ani"
	]
    },
    {
        "name": "Beth Nahrain Council",
        "leaderName": "Malko Solomon",
        "adjective": ["Neo-Mesopotamian"],
        "startBias": ["Avoid [Tundra]"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Khigga",

        "startIntroPart1": "Shlamalokhoun, Malko Solomon, Assyriologist and a college professor im Chicago. You just started as a simple college professor but you have returned in the a small town in Iraq called Alqosh, a small town in Northern Iraq in which his people of ethnicity, the Assyrians live. You and your ethnic decided to sell all of their available resources in exchange of a spaceship in which will save the ethnic group in exile from near extinction of the invading Caliphate forces.",
        "startIntroPart2": "Lugal Malko, the survival of your ethnic group is depended on you and your iron fist actions. Will the Second Neo-Assyrian Empire ever come back in this exoplanet? Will his iron fist rule for survival ever succeed? Can you build a colony that stands a test of time?",
        "declaringWar": "From the will of Ashurbanipal, we will avenge you.",
        "attacked": "You will learn a lesson, bastard.",
        "defeated": "It is true, O LORD, that the Assyrian kings have laid waste these nations and their lands. They have thrown their gods into the fire and destroyed them, for they were not gods but only wood and stone, fashioned by men's hands. Now, O LORD our God, deliver us from his hand, so that all kingdoms on earth may know that you alone, O LORD, are God. - 2 Kings 19: 17-19",
        "introduction": "Shlamalokhoun from the nation of Assyrians, this is the Beth Nahrain Council.",
        "neutralHello": "Oh, what do you want?",
        "hateHello": "Why did you go here? Aren't you my enemy?",
        "tradeRequest": "From the riches of the Assyrian people...",

        "outerColor": [189, 0, 0],
        "innerColor": [255, 255, 255],
        "uniqueName": "Kha B Nissan",
        "uniques": [
            "[+1 Culture] from [Flood plains] tiles [in all cities]",
            "[+25]% [Science] [in annexed cities]"         
        ],
        "cities": [
            "Ashur Base",
            "Uruk Colony",
            "Tell Kiengir",
            "Ziggurat Gardens",
            "Wadi Alap",
            "Urmia Settlement"
            "Shamiram",
            "Shopra Ultima",
            "Great Oasis",
            "Sumertown",
            "Girsu Colony",
            "Mesopotamia Nova",
            "Ashurbanipalia",
            "Babylon Mega",
            "Eridu Complex",
            "Larsa Alpha",
            "Gudea Beta",
            "Bronze Hills",
            "Ur Omega",
            "Malkopolis",
            "Opis Megalith",
            "Akkad Delta"
        ],
	 "spyNames": [
			"Younan",
			"Isho",
			"Ashur",
			"Daniyel",
			"Shamash",
			"Shamiram",
			"Nineveh",
			"Sumer",
			"Ishtar",
			"Inanna"
	]
    },
    {
        "name": "Native Nations Rehabilitation Project",
        "leaderName": "Anthony Golden Eagle",
        "adjective": ["Native"],
        "startBias": ["Plains"],
        "preferredVictoryType": "Diplomatic",
        "favoredReligion": "Pow-wow",

        "startIntroPart1": "Yá'at'ééh, Anthony Golden Eagle, cheiftain of Navajo NN and the president of all Native Reservations of America. You just started as a normal, homeschooled and unemployed man with relations to the cheiftains of the Reservation. But because of your anti-colonialist policies, you made your small nation, which is ruled under the American overlords, thrive and prosper from a barren wasteland to a bustling city in which the Natives of America successfully revived their culture from nothing and because of hardwork and the revenge from struggles of the past, you have managed to buy a spaceship to reach that exoplanet far-away.",
        "startIntroPart2": "Cheiftain Anthony, since the beginning of your term as the president of the Great Reservation, you made the nation grew with hope and glory just like before the tall white men come. Will the reservation of this exoplanet thrive just like on Earth? Will his anti-colonialist policies guarantee the survival of the Native Americans? Can you build a colony that stands a test of time?",
        "declaringWar": "We're on the run to decimate you, foreigner!",
        "attacked": "Disgrace!",
        "defeated": "My plans for protecting my people has failed. I guess I'm done right now.",
        "introduction": "Yá'at'ééh, foreigner! The NNRP welcomes you.",
        "neutralHello": "This is the NNRP talking.",
        "hateHello": "Scalping or go away?! Choose one.",
        "tradeRequest": "From the blessings of the Jóhonaaʼéí, the god of Sun.",

        "outerColor": [29, 94, 0],
        "innerColor": [0, 195, 255],
        "uniqueName": "The Great Reservation",
        "uniques": [
            "[+10]% Strength <for [Military] units> <in [Friendly Land] tiles>",
            "Earn [100]% of killed [Military] unit's [Strength] as [Culture]"
        ],
        "cities": [
            "Great Reservation",
            "Bison Valley",
            "Three Sisters",
            "Orange Badlands",
            "Indian Township",
            "Little Arizona",
            "Butte Rocks",
            "Pocahontastown",
            "Trail of New Hope",
            "Hope Village,",
            "Rock Arches",
            "Little Rock Colony",
            "Flowing River",
            "Oregonia",
            "Sacred Hills",
            "Graceful Oasis",
            "Hunter's Guild",
            "Skeleton Depression",
            "Purple Forest",
            "Pyramid Mesa",
            "Great Plantation",
            "Hawk's Village"
        ],
	 "spyNames": [
			"Sequoyah",
			"Sani",
			"Micanopy",
			"Qaletaqa",
			"Iiniwa",
			"Wenonah",
			"Keezheekoni",
			"Orenda",
			"Makkitotosimew",
			"Kolenya"
	]
    },
    {
        "name": "Sociedade de Cultura Livre",
        "leaderName": "Larissa Delchiaro de Souza",
        "adjective": ["Freespeople"],
        "startBias": ["Coast"],
        "preferredVictoryType": "Cultural",
        "favoredReligion": "Free Culture",

        "startIntroPart1": "Olá, Larissa de Souza, open-source developer and free culture activist from the slums of São Paulo. You only started as a person finding ways to make all the people of the favelas happy but when you found the Commons, an organization of free culture developers and artists, you have help to solve all of the sad problems and when the government of Brazil came up, they granted you and the artists of your country a new home faraway from planet Earth.",
        "startIntroPart2": "Freesperson Larissa, you have amazed me and everyone in your small community by providing them free software and hardware to everyone, not just in the slums of São Paulo, but the whole Earth. Will the free culture dominate the media of this exoplanet? Will she ever beat down the greedy copyright overlords? Can you build a colony that stands a test of time?",
        "declaringWar": "I've seen people do crime back in the favelas but you, you who are playing this game right now, is commiting war crimes against me and my people.",
        "attacked": "You've clicked the wrong button because you're the worse criminal scum I've ever seen.",
        "defeated": "Free culture will never die, even how many lobbying and litigation will you do, you'll never win against us.",
        "introduction": "Olá! This is Sociedade de Cultura Livre. Do you want to contribute with us?",
        "neutralHello": "Olá! Any art, music or media to contribute with?",
        "hateHello": "Seriously, why you're here?",
        "tradeRequest": "The coders and musicians of SdCL has granted you the following proposals.",

        "outerColor": [0, 110, 0],
        "innerColor": [255, 215, 35],
        "uniqueName": "Free-Culture Social Movement",
        "uniques": [
            "[Great Influencer] is earned [75]% faster <during a Golden Age>",
            "[+1 Culture] [in all cities]",
            "[+1 Science] [in all cities]",
            "[-1 Gold] [in all cities]"
             ],
        "cities": [
            "Criações",
            "Rio de Cores",
            "Programadores",
            "A Praia",
            "Liberdade",
            "Sorriso",
            "Selvas Calmas",
            "Correntes Quebradas",
            "Cidade Sol",
            "Filhos da Esperança",
            "Little Brasilia",
            "Amazônia Roxa",
            "Cidade Livre",
            "Glóriapolis",
            "Nova Colômbia",
            "Colônia do Iguaçu",
            "Progresso-Avanço",
            "Terra Novum",
            "Unificação",
            "Colinas Nubladas",
            "Velha Trindade"
        ],
	 "spyNames": [
			"Nixon",
			"Wagner",
			"Joaqim",
			"Rui",
			"Ximeno",
			"Lavinía",
			"Graça",
			"Alódia",
			"Clementina",
			"Ximena"
	]
    },
    {
        "name": "Gargzinean Imperium",
        "leaderName": "Lord Sempijol",
        "adjective": ["Gargzin"],
        "startBias": ["Coast"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Conscription",

        "startIntroPart1": "Salve! Lord Sempijol, the king of all galaxies, the might of all stars. You are born in a planet called Gargzinea where you are part of the great noble family, the High Court of Gargzins. You and your noble family has invaded many planets and systems all around the Milky Way galaxy and enslave all of them under the might of the skullship but one day, you found a planet settled by what you call 'People of Terra Erdo' and started a new settlement there.",
        "startIntroPart2": "Lord Sempijol, your goal in this planet is to enslave all non-Gargzin with all your might and power. Will his space empire succeed to take the great exoplanet? Will the might of the skullship rule this new world under the nobility of the Gargzins? Can you build a colony that stands a test of time?",
        "declaringWar": "No one will beat the nation of Gargzinea! *sword salute*",
        "attacked": "The might of Gargzinea will end you! *sword salute*",
        "defeated": "One day we will come back, the might of Gargzinea will end you one day!",
        "introduction": "Yes, we have arrived! Salve to you! This is the Gargzin nobility at your service.",
        "neutralHello": "The nation of Gargzinea welcomes you.",
        "hateHello": "Welcome, fool.",
        "tradeRequest": "The warlords of the High Court has offered you the following.",

        "outerColor": [68, 39, 255],
        "innerColor": [0, 0, 0],
        "uniqueName": "Mighty Nobility of Gargzinea",
        "uniques": [
            "[Great General] is earned [33]% faster"
            "Cities are razed [2] times as fast",
            "\"Borrows\" city names from other civilizations in the game"
             ],
        "cities": [
            "Gargzinea Colony"
        ],
	 "spyNames": [
			"Jaleki",
			"T'iridag",
			"Esmeiro",
			"Hazatka",
			"Yrdakil",
			"Samharah",
			"Eshmina",
			"Delilenia",
			"Hatrineh",
			"Velminne"
	]
    },
    {
        "name": "Octavian Aquatics",
        "leaderName": "Octavia Thompson",
        "adjective": ["Fishkeeper"],
        "startBias": ["Coast"],
        "preferredVictoryType": "Diplomatic",
        "favoredReligion": "Nature Worship",

        "startIntroPart1": "Hello and Bonjour, Octavia Thompson, leftist podcaster, navy conscript, communist party member and tropical fish seller. You only started as a small tropical fish seller site headquartered in St. John's, Newfoundland in which you built during your service in the Canadian Navy but you got into a worse car accident in which you forgot almost everything except fishkeeping and leftism in which you started a podcast about misinformation news in which you got into investigation by officials of Canada and USA. Luckily, you somehow joined an aquascaping contest in which you won with an escape ticket to the space.",
        "startIntroPart2": "Comrade Octavia, the waters of the exoplanet awaits you to start a new society of fishkeepers under the red communist banner. Will socialism rule the seas of this planet? Will the waters turn red under the banner of communism? Can you build a colony that stands a test of time?",
        "declaringWar": "Come, come, we are liberating your country.",
        "attacked": "Did I smell dead aquarium fish?",
        "defeated": "See you in jail, fool.",
        "introduction": "Hello, this is Octavian Aquatics. Selling aquarium stuff all around New Earth.",
        "neutralHello": "Currently selling discus, fresh from planet Earth, only 500 credits.",
        "hateHello": "Seriously, why you're here?",
        "tradeRequest": "Hello, Octavia here. Here's my offer.",

        "outerColor": [175, 110, 0],
        "innerColor": [72, 32, 160],
        "uniqueName": "Aquarium Devushka",
        "uniques": [
            "[+1] Movement <in [Water] tiles>",
            "[+1 Gold, +1 Science] from every [Aquaculture]",
             "All newly-trained [{Military} {Water}] units [in all cities] receive the [Coastal Raider I] promotion"
             ],
        "cities": [
            "Octavia",
            "Bilsburg",
            "Discus Stream",
            "Navyville",
            "Regimentia",
            "Redwater",
            "Aquascape",
            "Fish-on-Bay",
            "Union River",
            "Tetraby",
            "Arkbay",
            "Lighthouse Town",
            "Sailorsea",
            "Ironclad",
            "Maple Hillstream",
            "Filterwater",
            "Cascadia",
            "Airstone",
            "Glass Factory",
            "Sinkhole Bay",
            "Super Red",
            "Great Reef"
        ],
        "spyNames": [
			"Elliot",
			"Joshua",
			"Orvin",
			"Francois",
			"Lésiphor",
			"Sarah",
			"Claudine",
			"Anne-Sophie",
			"Dexivinia",
			"Simone"
	]
    },
    {
        "name": "Burcad-badeedda Xeebta",
        "leaderName": "Omar Xaaf",
        "adjective": ["Dadka Badda"],
        "startBias": ["Desert"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Piracy",

        "startIntroPart1": "Salaam alaykum, Omar Xaaf, former pirate and former ex-convict. You started with your brother as pirates at the coasts of Somalia and Somaliland but one day, you got arrested for sea piracy. You will spent 23 years doing nothing and staring the walls of lifetime humiliation. One day, a raffle draw sponsored by Somalian and Somalilander governments that will randomly chose 5,000 lucky people around the nations will be sent to the exoplanet in which you got the very last slot.",
        "startIntroPart2": "Privateer Omar, as a former pirate ex-convict, you must rule the great seas of this new world under the banner with both balance of peace and conflict. Will an ex-convict, despite the sanctions of different nations, rule the seas? Will his new life of freedom live long? Can you build a colony that stands a test of time?",
        "declaringWar": "The people of the coast has denounce you and we will never tolerate your actions.",
        "attacked": "Did you hate me because I'm a former convict?",
        "defeated": "Allah, please forgive us.",
        "introduction": "Salaam alaykum, this is Burcad-badeedda Xeebta, The Pirates of the Coasts. And no, we're not here to raid some coastal cities or something... yet.",
        "neutralHello": "Salaam alaykum.",
        "hateHello": "We declared you as Persona Non Grata here at BX, you're not allowed to go here.",
        "tradeRequest": "The riches of the coast has gave you the following:",

        "outerColor": [0, 0, 255],
        "innerColor": [255, 255, 255],
        "uniqueName": "From Guns to Prosperity",
        "uniques": [
            "Starts with [Hydrodynamics]",
            "[+15]% Strength <within [1] tiles of a [Desert]>",
            "[+25]% Production when constructing [Water] units [in all cities]"
        ],
        "cities": [
            "Xoriyad",
            "Amaan",
            "Xabsi La Dumiyey",
            "Markab Daxalaystay",
            "Ciid Xeebeedka",
            "Walaal Abshir"
            "Duufaanta",
            "Badmaax",
            "Geedka Dambe",
            "Cadceed Cas",
            "Saldhig Ciidan",
            "Daafac",
            "Qubuuraha Markabka",
            "Dabaylaha",
            "Isha Biyaha",
            "Xeebta Roobka",
            "Afrikada Cusub",
            "Rasaas",
            "Dejinta Wabiga"
        ] ,
	"spyNames": [
			"Muxumed",
			"Gurxan",
			"Wardi",
			"Naxar",
			"Yalaxoow",
			"Qaafo",
			"Raalliyo",
			"Ismahaan",
			"Caaliyah",
			"Gaylamo"
	]
    },
    {
        "name": "Yetemeramarīwochi Mahiberi",
        "leaderName": "Aster Kabede Petros",
        "adjective": ["Open Researcher"],
        "startBias": ["Desert"],
        "preferredVictoryType": "Scientific",
        "favoredReligion": "Open Access",

        "startIntroPart1": "Selam, Aster Petros, scientist, politician and open access activist. You, my dear only started as a small community of African researchers and scientists but as the your website grew, you started to allow non-Africans as well to contribute humanity with progress and power. That will change one day as one of the contributors from an unknown country gave you a blueprint for a spaceship project in which you have successfully build under the help of people around the world.",
        "startIntroPart2": "High Researcher Aster, as you live from the nation where the first humans live, Ethiopia. Your goal in this new planet is to slowly progress and research to benefit all factions without any cost and without excuses. Will this nation of hardworking researchers around the world succeed? Will her domination in free science help everyone? Can you build a colony that stands a test of time?",
        "declaringWar": "You have disrupted our research.",
        "attacked": "*removes glasses* Shame on you!",
        "defeated": "*crying* I didn't do anything wrong! I just want to gave people free original research papers.",
        "introduction": "Selam, 'The Researcher's Guild' welcomes you.",
        "neutralHello": "Free research papers, now available in our servers.",
        "hateHello": "The Researcher's Guild has condemned all of your actions.",
        "tradeRequest": "This is our peace offer:",

        "outerColor": [238, 216, 59],
        "innerColor": [0, 174, 38],
        "uniqueName": "Defenders of Free Literacy",
        "uniques": [
            "[+20]% combat bonus for [Non-City] units fighting in [Friendly Land]",
            "[+1 Science] from every [Jungle] <after discovering [Genetics]>"
        ],
        "cities": [
            "Timihiriti Bētu",
            "Temari",
            "Petropolis",
            "Yezimita Ābeba",
            "Bēte Mets’ahifiti",
            "Yehasabi Korebita"
            "Ānibabī",
            "Ā’imiro",
            "Ādīsi Āmara",
            "Talak’i Kamipi",
            "Yediniberi Ketema",
            "Yememarīya Zafi",
            "Nets’a Mahiberesebi",
            "Yeruk’i Sefera",
            "Mikiri",
            "Ācha Tegemigimwali",
            "Ts’ehāyi",
            "Āgeligayu",
            "Yemech’eresha Tesifa"
        ] ,
	"spyNames": [
			"Baslios",
			"Paulos",
			"Abel",
			"Ephraim",
			"Selassie",
			"Eden",
			"Sheba",
			"Mena",
			"Miniya",
			"Persinna"
	]
    },
    {
        "name": "Karachi Reaction Studios",
        "leaderName": "Hammad Dar",
        "adjective": ["Reactor"],
        "startBias": ["River"],
        "preferredVictoryType": "Cultural",
        "favoredReligion": "Mental Collectivism",

        "startIntroPart1": "As-salaam-alaikum. My name is Hammad Dar from Karachi Reaction Studios, the world's largest reaction video channel in NewVID and we are broadcasting worldwide with branches in Karachi, Dhaka, Los Angeles, New York, Manila, Jakarta, Paris and many more.",
        "startIntroPart2": "Since the inception of KRS in 2104, we have seen various real perspectives and real opinions from different people and backgrounds in our shows in NewVID. But that will change one day, when we found a spaceship in a bunker that can fit over 20,000 people inside. Currently, our company have 18,667 people with 40% reactors and 60% production staff so it fits wilth excess so what we do is we forced all of our companypeople to join the space travel but first, we ran onto problems. First, most of our people disagree to join our cause, but we solve it by forcefully sedating all of our staff and reactors and teleporting them into the spaceship's sleeping pods. Second is the language barriers, well, we solve it by forcefully learning my people three languages of their choice and the third is loyalty towards me, I solved it by convincing that New Earth is a paradise. And that's how we got here in this beautiful planet, but can you help me to create a new nation because my reactors are unprepared, hehe.",
        "declaringWar": "Your narrative doesn't fit with our mind. Therefore, you must be eliminated.",
        "attacked": "Why?",
        "defeated": "Okay, we completely screwed up.",
        "introduction": "Hello, fellow non-Reactor. This is KRS, New Earth's largest reaction video company. We are currently looking for potential reactors and production staff.",
        "neutralHello": "We are currently looking for reactors and production staff.",
        "hateHello": "Why are you here? I thought you hate me.",
        "tradeRequest": "KRS has officially released an official statement:",

        "outerColor": [30, 188, 255],
        "innerColor": [255, 58, 58],
        "uniqueName": "Content at the Speed of Culture",
        "uniques": [
            "[-33]% Unhappiness from [Population] [in all cities]",
            "[+1 Culture, +1 Happiness] [in all cities]"
        ],
        "cities": [
            "Reactor Settlement",
            "Editor Reeds",
            "Hamadopolis",
            "City of Lookout",
            "Camera Heights",
            "Fame City",
            "Great Audition",
            "Hills of Beauty",
            "The Archives",
            "Memorialtown",
            "Screenwoods",
            "Remembrance Settlement",
            "Produceria",
            "Actionville",
            "People's Voices",
            "Neonlight Springs",
            "Viewer's Massif",
            "Happiness Streams",
            "Lost Paradise"
        ] ,
	"spyNames": [
			"Joseph",
			"Kieran",
			"Hamood",
			"Giuseppe",
			"Misha",
			"Lena",
			"Alesandra",
			"Tanya",
			"Anahit",
			"Vilma"
	]
    },
    {
        "name": "Galaktinen Kalastusyhdistys",
        "leaderName": "Enni Mannerheim",
        "adjective": ["Angler"],
        "startBias": ["Lakes"],
        "preferredVictoryType": "Scientific",
        "favoredReligion": "Church of Two Fishes",

        "startIntroPart1": "Hei, I'm Enni Mannerheim, a fisherwoman and the CEO of Galaktinen Kalastusyhdistys, also known as Galactic Angling Society overseas with headquarters from Lappeenranta, Finland. We sell fishing gears, teleporters, hi-tech boats and other things galaxy fishing related.",
        "startIntroPart2": "Our fishing society was born back in 2172 when the first lake teleporter was built in our city that sends us to the lakes all across the known and unknown parts of all quadrants of the universe, our great company is serving all countries in the world, even in North Korea! But, we have heard in the news about people building spaceships all around the planet so we here at GK, we built a teleporter that sends you to the New Earth with no returning back but sadly, it never worked, so we built a spaceship instead and sent galactic fishing enthusiasts all around the planet Earth to join a fishing journey like no other.",
        "declaringWar": "I really don't want to make noise right now but, I really HATE you.",
        "attacked": "Ah, you want war. Okay, let's see.",
        "defeated": "*crying* I just wanted to make people happy.",
        "introduction": "Oh, Hei. This is Galaktinen Kalastusyhdistys, serving your intergalactic fishing needs since 2172.",
        "neutralHello": "Want to join our fishing trip?",
        "hateHello": "Sorry, no fishing.",
        "tradeRequest": "Can we just have peace now? I really don't want to make noise right now.",

        "outerColor": [55, 255, 34],
        "innerColor": [219, 115, 37],
        "uniqueName": "The Kantele of the Anglers",
        "uniques": [
            "[+1 Science, +1 Culture] from every [Lakes]",
            "[+10]% combat bonus for [Non-City] units fighting in [Friendly Land]"
        ],
        "cities": [
            "Järven Etuvartio",
            "Kalastajien Piiri",
            "Revontulet",
            "Tutkimuksen Metsät",
            "Uusi Lappi",
            "Hiljaisuus",
            "Sopimus",
            "Rikkinäinen Teleportteri",
            "Ennijärvi",
            "Puuhakkurin Kylä",
            "Rentouttava Näkymä",
            "Jään Puolustajat",
            "Auringonlasku",
            "Yön Tuulet",
            "Purppuraiset Metsät",
            "Kylmät Vedet",
            "Veljeni",
            "Surun Suot",
            "Itkuvirrat",
            "Kalastajan Uutiset",
            "Viesti",
            "Kirkas Lampi"
        ] ,
	"spyNames": [
			"Pekka",
			"Tarmo",
			"Nikolai",
			"Sami",
			"Heikki",
			"Anja",
			"Matleena",
			"Aino",
			"Helli",
			"Tyyne"
	]
    },
    {
        "name": "The Believers",
        "leaderName": "Joel Homa",
        "adjective": ["Christian"],
        "startBias": ["Avoid [Tundra]"],
        "preferredVictoryType": "Diplomatic",
        "favoredReligion": "Judeo-Christianity",

        "startIntroPart1": "Shalom, dear player. We are the believers from the last bastions of Christianity.",
        "startIntroPart2": "We here at The Believers, we always rewarded anyone who trusts God and Lord Jesus Christ first. The devout population of the great Christian nation have did all of their hardwork to build this ark to reach the stars and planets faraway. After the creation of the large spaceship, we have picked 12,000 random and devout and strong citizens to join the journey towards the new planet and reach a new promised land from the stars.",
        "declaringWar": "Deus Vult.",
        "attacked": "The God is always in our side, he will protect us from this war.",
        "defeated": "The Christians have already fallen. We, the people of Christian faith has accepted your win but the final judgement will land you to endless suffering.",
        "introduction": "Shalom, non-believer! We are the sons of God and the protectors of the promised land. The Believer's Herd welcomes you.",
        "neutralHello": "The God welcomes you to His domain.",
        "hateHello": "Are you the evil?",
        "tradeRequest": "Here's our peace offer:",

        "outerColor": [255, 255, 255],
        "innerColor": [255, 179, 0],
        "uniqueName": "The New Promised Land",
        "uniques": [
            "[+1 Culture] from every [Enclosure]",
            "[+1 Faith] from every [Luxury resource]"
        ],
        "cities": [
            "Zion",
            "Delilah Valley",
            "Bethel",
            "Jerusalem Colony",
            "Walls of Jericho",
            "New Galilee"
            "Israel Alpha",
            "Moses Beach",
            "Arktown",
            "Great Ocean",
            "Palmyraland",
            "Jaffa Ultima",
            "The Farewell",
            "Judea Beta",
            "City of Cross",
            "Walk-on-Water",
            "Byblos Omega",
            "Methuselah",
            "Slingshot",
            "Printing Press",
            "Legacy"
        ] ,
	"spyNames": [
			"Simeon",
			"Joseph",
			"Yehezekel",
			"Timothy",
			"Elijah",
			"Mary",
			"Alexandra",
			"Tabitha",
			"Olivia",
			"Martha"
	]
    },
    {
        "name": "Red Umbrella Republic",
        "leaderName": "Leena van Dijk",
        "adjective": ["Redlighter"],
        "startBias": ["Grassland"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Existentialism",

        "startIntroPart1": "Salutations! This is the nation of Red Umbrella Republic. My name's Leena van Dijk and I'm the speaker for all of the unfortunates and the stigmatized red light district workers.",
        "startIntroPart2": "I, a Dutch RLD worker born from the bustling city of San Francisco, California has faced many struggles and hates towards my people of my same profession. But I have a plan that hit me on my mind, buy a new spaceship. Well, at first, no one wants to care about it but by the help of the different support groups and supporting companies around the world, we have managed to bought a spaceship to start a new adventure towards acceptance of my people.",
        "declaringWar": "I, the leader of the Red Umbrella Republic has officially declared war against your nation.",
        "attacked": "Okay... YOU WANNA HEAR ME SHOUT, HUH?!?",
        "defeated": "My plans for acceptance have failed.",
        "introduction": "Hallo there, this is the Red Umbrella Republic and we asking for our acceptance.",
        "neutralHello": "Oh, hi there.",
        "hateHello": "Tell me, WHAT ARE YOU DOING YOU FOOL?!?",
        "tradeRequest": "Here's our offer:",

        "outerColor": [0, 0, 0],
        "innerColor": [255, 0, 0],
        "uniqueName": "The Movement of the Red Umbrella",
        "uniques": [
            "[+15]% growth [in all cities]",
            "[+1 Science] [in all cities]"
        ],
        "cities": [
            "Aanvaarding",
            "De Wallen Alpha",
            "Nieuwland Ultima",
            "Strijd",
            "De Hoop Base",
            "Donkere Lichten",
            "Gebroken Beloftes",
            "Moeder Leena",
            "Vergeten Kolonie",
            "Huilende Dijken",
            "Ontmaskeren",
            "Onbevreesdheid",
            "Ware Schoonheid",
            "Hart van Goud",
            "Waarheid",
            "Grote Grachten",
            "Wegen van Hoop",
            "Natie van Acceptatie",
            "Grote Oceaan",
            "Wapenbroeders",
            "Zussen van Genade"
        ] ,
	"spyNames": [
			"Klaas",
			"Toon",
			"Rikkert",
			"Jan-Bart",
			"Svatoslav",
			"Tatiana",
			"Dineke",
			"Juliette",
			"Blažena",
			"Aneta"
	]
    },
    {
        "name": "Prinag'cha",
        "leaderName": "Ewotif",
        "adjective": ["Xenomorph"],
        "startBias": ["Grassland"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Prinakh Pantheon",

        "startIntroPart1": "Salutations. We are the race of xenomorphs called the Prinag'cha from the planet Prinakh and we are currently at war with the Gargzin invaders",
        "startIntroPart2": "We, the Prinakhis live in a peace and harmony until the Gargzins arrived and destroyed our home planet and enslave us for eternity. But I, an intelligent Prinakh has started a coup in a small galactic base and stole a Gargzin spaceship that can house 5,000 of what is left to my species. And as I travel further faraway, I found your planet and live on there.",
        "declaringWar": "Hahaha.",
        "attacked": "Prepare and bow for destruction.",
        "defeated": "Here we go again.",
        "introduction": "We are the unfortunate and enslaved Prinakh'cha from the now destroyed planet of Prinakh.",
        "neutralHello": "The Prinakh'cha welcomes you.",
        "hateHello": "What are you doing here, mortal?",
        "tradeRequest": "An offer from the xenomorphs of Prinakh:",

        "outerColor": [255, 255, 255],
        "innerColor": [142, 193, 0],
        "uniqueName": "Prinakhian Legacy",
        "uniques": [
            "[+15]% Strength <for [Military] units> <in [Enemy Land] tiles>",
            "[+1 Culture] from every [Quarry]"
        ],
        "cities": [
            "Q'aalwi Ezjbeg",
            "Zinu Trebe",
            "Zinu Asbri",
            "Q'aalwi Dridap",
            "Zinu Toskhekh",
            "Zinu Misrahoog"
            "Zinu Hemijanwi",
            "Q'aalwi Prinakh",
            "Q'aalwi Areda",
            "Q'aalwi Khejanilakh",
            "Q'aalwi Epridajli",
            "Zinu Zimasjaratkhe",
            "Zinu Mumilejaag",
            "Zinu Afuragotra",
            "Q'aalwi Remesat",
            "Zinu Oprekhaajo",
            "Zinu Nimose",
            "Zinu Hefereaani",
            "Q'aalwi Omu",
            "Q'aalwi Imdaratkho",
            "Zinu Omuhayrag"
        ] ,
	"spyNames": [
			"Tomug",
			"Zaaramish",
			"Waanai",
			"Khosonihe",
			"Esrepetig",
			"Waalahif",
			"Brenahi",
			"Lisahan",
			"Rasi",
			"Omihafaata"
	]
    },
    {
        "name": "Caliphate Kingdom",
        "leaderName": "Nawfal the Devout",
        "adjective": ["Space Muslim"],
        "startBias": ["Desert"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Progressive Islam",

        "startIntroPart1": "As-salaam-alaikum. Welcome to the deserts of the Caliphate Kingdom. I am Nafwal from Cairo, Egypt.",
        "startIntroPart2": "From the mosques of the deserts and its believers where the Caliphate was born, our nation is built from the ruins of destruction of western invaders and colonizers from their powerful weapons of mass destruction and as I, a ruler of this kingdom, has found a blueprint of an unbuilt spaceship project created by my father from 50 years ago, the time before the great war and struggle. And as we built the great project to the stars, we have randomly chosen over 10,000 candidates from different cities of the Arabia and sent them to colonize the new planet where we will start a new kingdom and hope for all Muslims around the globe.",
        "declaringWar": "Disbeliever, your time is running.",
        "attacked": "Get out, heathen!",
        "defeated": "I think it's all done for my people now. See you at my execution day.",
        "introduction": "As-salaam-alaikum. Welcome to deserts of our kingdom, this is me, Nafwal the Devout and we are rebuilding our faith from the ruins of the great destruction.",
        "neutralHello": "As-salaam-alaikum.",
        "hateHello": "No, you're not welcome here.",
        "tradeRequest": "Here's our offer:",

        "outerColor": [58, 188, 45],
        "innerColor": [255, 255, 255],
        "uniqueName": "The People of the Deserts",
        "uniques": [
            "[+15]% Production when constructing [All] wonders [in all cities]",
            "[+1 Faith] per [5] population [in all cities]"
        ],
        "cities": [
            "Alsahra",
            "Darbat Sarukhia",
            "Majmae Aleumaal",
            "Wahatan",
            "Nashid Baeid",
            "Midhanat Al'amal",
            "Easifat Ramlia",
            "Madinat Alsalatin",
            "Alnidalat",
            "Shams Altahrir",
            "Tabarae Min 'aelaa",
            "Hamia",
            "Alhuriyat Alhaqiqia",
            "Tarmim Wadi",
            "Harim",
            "Mudafie",
            "Almadinat Almuqadasa",
            "Muqawamat Kabira",
            "Ard Qahila",
            "Mustaemara",
            "Siadat Almalik"
        ] ,
	"spyNames": [
			"Bakaar",
			"Haamid",
			"Abdullah",
			"Najeem",
			"Tayyib",
			"Sultana",
			"Ariyya",
			"Raita",
			"Marwa",
			"Najwa"
	]
    },
    {
        "name": "Akhali Samotkhe",
        "leaderName": "Tamar Bakradze",
        "adjective": ["Paradisekeeper"],
        "startBias": ["Coast"],
        "preferredVictoryType": "Cultural",
        "favoredReligion": "Hospitality",

        "startIntroPart1": "Gamarjoba, dear traveller. Welcome to the Akhali Samotkhe were a new paradise awaits you!",
        "startIntroPart2": "Oh, hi there. My name's Tamar from the city of Batumi, Georgia and I own a multi-million, multi-national hotel company and brand 'Akhali Samotkhe'. Here at AS, we make sure our guests are happy but I heard that my friend, Narine from Armenia has bought a spaceship to go to the new planet, so I imitated her and put 7500 of my people and my well-paid workers of my hotels to join the space flight to a new planet they call New Earth and as I arrived to this planet, we will make the best resting place on the planet their eyes will ever see.",
        "declaringWar": "Get out, messy and disrespectful guests of your nation! Prepare for war.",
        "attacked": "I declare you persona non grata in my hotels from now on.",
        "defeated": "Can you be my servant?",
        "introduction": "Welcome to Akhali Samotkhe and I will be your receptionist. *wink*",
        "neutralHello": "Welcome to our hotel, dear traveler.",
        "hateHello": "Uhm, no. You're not welcome. No capsule beds for you.",
        "tradeRequest": "Hi there.",

        "outerColor": [224, 224, 10],
        "innerColor": [153, 40, 203],
        "uniqueName": "Welcome, Dear Guests",
        "uniques": [
            "[+2 Culture, +2 Happiness] [in capital]",
            "[+1 Food, +2 Gold] from every [Mountain]"
        ],
        "cities": [
            "P’ep’ela",
            "Tamaras Desant’i",
            "Mtsuravi P’lat’o",
            "Datsuli T’q’eebi",
            "Mzetunakhavi",
            "Bakradzis Mtebi",
            "Ts’minda Adgili",
            "Rek’reatsiuli Kalaki",
            "Chanchkerebi",
            "Sanap’iro K’urort’i",
            "Hilis Observat’oria",
            "Didi Sast’umro",
            "Akhali Batumi",
            "Araghrma Ts’q’lebi",
            "Bednierebis Kalaki",
            "Movach’reebis Bazari",
            "Ts’q’lis Rezervuari",
            "Imedis Dasakhleba",
            "Mezghvauris Shesveneba",
            "Akhali P’ep’ela"
        ] ,
	"spyNames": [
			"Zurab",
			"Levan",
			"Tamaz",
			"Avtandil",
			"Davit",
			"Maia",
			"Qetevan",
			"Nino",
			"Nana",
			"Natia"
	]
    },
    {
        "name": "Cártel Navarro",
        "leaderName": "Capo Dante",
        "adjective": ["Gangster"],
        "startBias": ["Grassland"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Zapatismo",

        "startIntroPart1": "Ola, this is Cártel Navarro, world's largest and most advanced gang in the world. Located in Chihuahua, Mexico, we sell everything in the black market, worldwide.",
        "startIntroPart2": "Our cartel is born back in 2198, when all gangs and cartels of Mexico united under one banner and grew. But as a fugitive who got out with my friends, we have to do something. So, we found a spaceship but someone owns it but we, the criminals of the crowded prisons decided to steal their spaceship from their possession and flew it to the space to reach a new world where we start a colony of freedom and a leap forward from the dark past.",
        "declaringWar": "*waving gang signs*",
        "attacked": "Hey dude, that's not acceptable.",
        "defeated": "You can arrest me but you will never and NEVER bring us down.",
        "introduction": "Ola, this is Cártel Navarro, the galaxy's largest black market gang.",
        "neutralHello": "Come here, we sell everything, señor.",
        "hateHello": "Did you come here to raid?",
        "tradeRequest": "The Cártel has brought you a surprise to stop all conflicts.",

        "outerColor": [194, 44, 24],
        "innerColor": [83, 255, 31],
        "uniqueName": "Remove the Police",
        "uniques": [
            "[-10]% City-State Influence degradation",
            "[+15]% combat bonus for [Non-City] units fighting in [Friendly Land]"
        ],
        "cities": [
            "Sede del Cártel",
            "Nuevo Paraiso",
            "Barras de Hierro",
            "La Cárcel",
            "Grupo Fugitivo",
            "Líder Dante",
            "Ciudad Escobar",
            "Libertad-Esperanza",
            "El Contrabando",
            "Túnel Ilegal",
            "Ciudad Hormiguero",
            "Pueblo de Vendedores",
            "Liberación Gloriosa",
            "Criminales Liberados",
            "Bahía del Guerrero",
            "La Revolución Unida",
            "Zapata Uno",
            "Soldados Enmascarados",
            "Colonia de Deportación",
            "Reclutamiento",
            "Nueva Lucha"
        ] ,
	"spyNames": [
			"Édgar",
			"Camilo",
			"Jacobo",
			"Sergio",
			"Primitivo",
			"Stephanie",
			"Alexia",
			"Felipa",
			"María",
			"Mónica"
	]
    },
    {
        "name": "Teraformatsiyna Kompaniya Kirichenka",
        "leaderName": "Marina Kirichenko",
        "adjective": ["Wastelander"],
        "startBias": ["Plains"],
        "preferredVictoryType": "Diplomatic",
        "favoredReligion": "Tree of Hope",

        "startIntroPart1": "Pryvit! My name is Marina Kirichenko residing in Hornostaipil', Ukraine which was unfortunately nuked and destroyed by Toma forces.",
        "startIntroPart2": "TKK is committed to restore naturally destroyed natural zones of any kind, from nuclear wastelands to landfills, from burned forests and barren deserts. We can fix it but then a bad event came out that will change the event of my life: an invasion led by Toma Heavy Industries in which the company threw multiple nukes and destroyed my hometown and *cries* killed my entire family. But, as I move to the underground and met a survivor in there. He said that the Ukrainian government in exile gave us, survivors of the nuclear missile strikes, a chance to  either stay but suffer and die or leave the planet to the New Earth and restore the Ukrainian people from extinction. Everyone agreed, over 22,000 of us remaining, to go to the new planet and start a new hope free from destruction and violence. *stops crying* Can you give me towel, please?",
        "declaringWar": "You must learn a lesson.",
        "attacked": "If you want violence, what for? ASK ME!",
        "defeated": "*crying* Spare me, please! I didn't do anything wrong.",
        "introduction": "Welcome to TKK and our mission is to restore the environment and protect it.",
        "neutralHello": "*puts glasses and winks* Welcome.",
        "hateHello": "Do you want suffering?",
        "tradeRequest": "A trade offer for peace has arrived.",

        "outerColor": [255, 229, 19],
        "innerColor": [28, 60, 228],
        "uniqueName": "Wasteland Rewilding",
        "uniques": [
            "[+1 Food] from every [Plains] <after discovering [Terraforming]>",
            "[+1 Food, +1 Happiness] from every [Fungi Pods] <after discovering [Terraforming]>",
            "[+1 Food, +1 Happiness] from every [Tubers] <after discovering [Terraforming]>"
        ],
        "cities": [
            "Chornobyl Base",
            "Pahorby Nadiyi",
            "Soldaty Kokhannya",
            "Vidrostannya",
            "Smertelʹnyy Viter",
            "Ostanniy Sonyashnyk"
            "Pshenychni Pasovyshcha",
            "Richky Vidnovleni",
            "Vkradene Mynule",
            "More Sliz",
            "Nova Hlava",
            "Kvitnyk",
            "Sokil Slavy",
            "Misto Pravdy",
            "Sluha Pryrody",
            "Pislya Ruynuvannya",
            "Myrna Koloniya",
            "Troyanda Borotʹby",
            "Odyn Svit",
            "Syla",
            "Maty Pryroda"
        ] ,
	"spyNames": [
			"Myroslav",
			"Ihor",
			"Kazymyr",
			"Kyrylo",
			"Bohdan",
			"Vira",
			"Marharyta",
			"Maryna",
			"Olha",
			"Zoya"
	]
    },
    {
        "name": "Michanológon Akrotiríou",
        "leaderName": "Athanasios Nicodemou",
        "adjective": ["Cyborg"],
        "startBias": ["Coast"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Mechanization",

        "startIntroPart1": "Geiá sou and Merhaba. Welcome to Michanológon Akrotiríou, the world's largest cyborg parts and robotics making factory.",
        "startIntroPart2": "(in robotic voice) My name is Athanasios, I am a biodegradable organic cyborg created from the British base of Akrotiri. I was originally designed to be a war robot designed to monitor the town with my fellow human soldier friends both from Greek and Turkish side of the island. But as the island turns infertile, we need to go somewhere. As a powerful AI cyborg, I commanded the creation of an ark capable of moving some people to another planet so, we did and put new colonists in there and then we launched to the space and landed here in New Earth. Today, your actions determine how you control me and how you built my nation. Good luck, player.",
        "declaringWar": "You are disrespectful to our nation. Therefore, I declare war against you.",
        "attacked": "I accept your war offer.",
        "defeated": "I am Athanasios, now shutting down.",
        "introduction": "This is Michanológon Akrotiríou, the world's largest cyborg factory in planet Earth.",
        "neutralHello": "AI Athanasios is listening.",
        "hateHello": "I don't want to talk with you.",
        "tradeRequest": "This is AI Athanasios and here is our offer for peace.",

        "outerColor": [55, 33, 51],
        "innerColor": [244, 236, 0],
        "uniqueName": "Steel from the Mediterranean Sun",
        "uniques": [
            "[+1 Food, +1 Science, +1 Happiness] from every [Frontier Armory]",
            "[+1 Food, +2 Science, +1 Happiness] from every [Military Base]"
        ],
        "cities": [
            "Oikismós 01",
            "Diakanonismós 02",
            "Diakanonismós 03",
            "Yerleşim 04",
            "Yerleşim 05",
            "Oikismós 06",
            "Diakanonismós 07",
            "Oikismós 08",
            "Yerleşim 09",
            "Oikismós 10",
            "Yerleşim 11",
            "Yerleşim 12",
            "Oikismós 13",
            "Oikismós 14",
            "Oikismós 15",
            "Yerleşim 16",
            "Yerleşim 17",
            "Yerleşim 18",
            "Oikismós 19",
            "Oikismós 20",
            "Oikismós Alpha",
            "Oikismós Beta"
        ] ,
	"spyNames": [
			"Elias",
			"Prokopos",
			"Agapios",
			"Ilhan",
			"Emin",
			"Polyxeni",
			"Callirhoe",
			"Demetra",
			"Sonnur",
			"Akarsu"
	]
    },
    {
        "name": "Kompania e Inteligjencës Robotike Tiranë",
        "leaderName": "Luftërore Murati",
        "adjective": ["Muratian"],
        "startBias": ["Coast"],
        "preferredVictoryType": "Scientific",
        "favoredReligion": "Divine AI",

        "startIntroPart1": "Përshëndetje, welcome to KIRT, the oldest standing AI company in the world since 2015.",
        "startIntroPart2": "KIRT is created in the premise of creating friendly AI for the entire humanity but as our company is losing profits from different newer companies popping up, we need a last straw. So, we built a spaceship full of advanced and powerful AI that will guide us to the new planet faster and more accurate. And as my spaceship lands to the surface of this world, the AI will guide us to a future of glory.",
        "declaringWar": "You have used the technology in a bad way, therefore, you must pay.",
        "attacked": "You must pay.",
        "defeated": "After hundreds of years in service, the company has officially shut down. Now, give me a rest.",
        "introduction": "Hello there, this is KIRT, serving AI since 2015.",
        "neutralHello": "Huh?",
        "hateHello": "I'm destroying your cities with my eyes. Are you happy? *soft laughter*",
        "tradeRequest": "This is Miss Murati bringing you some peace offer.",

        "outerColor": [212, 39, 42],
        "innerColor": [0, 0, 0],
        "uniqueName": "The Tech Beauty from Tirana",
        "uniques": [
            "[+1] [Science] [in all coastal cities]",
            "[+10]% [Gold] [in all coastal cities]",
            "[+22]% [Science] [in annexed cities]"
        ],
        "cities": [
            "Qyteti i Avancimit",
            "Iliria",
            "Fshati Bregdetar",
            "Muratiapolis",
            "Piramida e Folur",
            "Drita",
            "Brigada e Fundit",
            "Skanderbegia",
            "Koduesit",
            "Të Dhënat",
            "Elektricitet",
            "Fshati i Robotëve",
            "Valët e Lirisë",
            "Mendje e Re",
            "Teknologjia",
            "Komunikimi",
            "Progresi i Popullit",
            "Hap i Besimit",
            "Dora e Programuesve",
            "Njohuri",
            "Flauti i Bukurisë"
        ] ,
	"spyNames": [
			"Spartak",
			"Beshir",
			"Borim",
			"Çeljan",
			"Landër",
			"Mira",
			"Mbarësore",
			"Agnushe",
			"Ndrita",
			"Shigjetëza"
	]
    },
    {
        "name": "MANA Group",
        "leaderName": "Keka Arono",
        "adjective": ["Navymen"],
        "startBias": ["Coast"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Mana",

        "startIntroPart1": "Kia Ora! This is the Māori Army and Navy Agency, also known as MANA Group for short, world's largest private navy contractor. Headquartered in New Zealand, protecting and serving the Pacific for over 70 years.",
        "startIntroPart2": "We Māori are fearless warriors who defended amd protected the two islands below your map. But as the seas has been dominated has been overrun and dominated by anarchists and pirates, we have nothing to do but leave somewhere for our safety. So, we built a spaceship, put our best navymen and launch in a secret location to leave a planet where the seas are full of terror to a new world with true hope and new beginning to its waves.",
        "declaringWar": "The seas are now speaking in Māori and blood will flow to it's deeps. Prepare for destruction!",
        "attacked": "We will decimate you all.",
        "defeated": "As I disappear and left this planet, the bad mana of the seas will pay you a price you cannot recover with.",
        "introduction": "Kia Ora! The MANA Group welcomes you. The seas are open for discussion and the flow of good mana.",
        "neutralHello": "Kia Ora!",
        "hateHello": "The seas will punish you with bad mana.",
        "tradeRequest": "Hello there, person from the inland.",

        "outerColor": [83, 73, 104],
        "innerColor": [0, 174, 47],
        "uniqueName": "The Mana from the Seas",
        "uniques": [
            "Enables embarkation for land units", 
            "Enables [All] units to enter ocean tiles",
            "[+2] Sight <for [Embarked] units>"
        ],
        "cities": [
            "Takutai Hou",
            "Pararaiha Hou",
            "Moana o Rangi",
            "Pakanga",
            "Haka Mutunga",
            "Tūmatauenga",
            "Ratonga Hoia",
            "Ngaru Kaha",
            "Awha Nui",
            "Te Raki Paerewa",
            "Mana Pai",
            "Toa",
            "Kaipupuri o nga Taone",
            "Awa Tapu",
            "Te Papa Tonga",
            "Taone Kaihokohoko",
            "Whaea Wai",
            "Manawa Whakamutunga",
            "Turanga Toa",
            "Moutere Ekara",
            "Te Tumanako",
            "Te Herekoretanga",
            "Te Whakataunga Takutai"
        ] ,
	"spyNames": [
			"Petera",
			"Kea",
			"Hakara",
			"Ruhi",
			"Mairo",
			"Atamarie",
			"Pakeka",
			"Wa",
			"Lani",
			"Waauru"
	]
    },
    {
        "name": "United Police Company",
        "leaderName": "Henry Malayaman",
        "adjective": ["National Serviceman"],
        "startBias": ["Coast"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Divine Discipline",

        "startIntroPart1": "Hello there, this is UPC, a private police company for the protection of all people. Headquartered in Singapore, we make the world free from crime and full of order. Join now and serve the world!",
        "startIntroPart2": "I am Henry Malayaman from Seletar PA in Singapore. When I was a kid, I really want to become a policeman and serve my homeland, so I did when I become and NSMen and become the best policeman in my group and after ending my service, I built my company, UPC to solve all crimes and deter them. But I heard that they are multiple leaders that have criminal records that joined the spaceship bandwagon so, I bought my own spaceship, selected some conscripts and normal people in the metropolis and sent them to New Earth so we can make the planet full of peace and order free from crime.",
        "declaringWar": "We declare you wanted for crimes you commited against all and my people. Prepare to get JAILED, STRIP NAKED and HUMILIATED once I got you!",
        "attacked": "Welcome to my trap, you are under arrest.",
        "defeated": "A new dark age for peace and order has begun.",
        "introduction": "Hello, free person. This is the UPC, the protector of humanity and the humiliator of all convicts.",
        "neutralHello": "Any orders?",
        "hateHello": "You are wanted for war crimes.",
        "tradeRequest": "An offer to decriminalization of yourself and peace for all.",

        "outerColor": [99, 146, 70],
        "innerColor": [190, 25, 46],
        "uniqueName": "Unity Under Kiasu",
        "uniques": [
            "[+1 Happiness] [in all cities]",
            "Receive free [Great General] when you discover [Next-Gen Armaments]",
            "[Great General] is earned [20]% faster"
        ],
        "cities": [
            "Northern Catchment",
            "United Bay",
            "Pulau Pokok",
            "Fungus Bay PA",
            "Pulau Kebebasan",
            "Malayaman PA",
            "Jūnshì Dǎo",
            "Prosperity Settlement",
            "Strait Coast PA",
            "Exile Island",
            "Xíngjūn Wān",
            "Keperitan",
            "Development PA",
            "Southern Catchment",
            "Central Dam PA",
            "Discipline PA",
            "Pulau Penjara",
            "Hope Islands PA",
            "Unity Hills",
            "Soldier's Camp",
            "Nationalia PA"
        ] ,
	"spyNames": [
			"Zayven",
			"Aiden",
			"Asher",
			"Tristan",
			"Caleb",
			"Averie",
			"Chloe",
			"Hannah",
			"Mia",
			"Olivia"
	]
    }
]