[
    {
        "name": "Kalayaan",
        "leaderName": "Jose Magdalo",
        "adjective": ["Filipino"],
        "startBias": ["Coast"],
        "preferredVictoryType": "Domination",
        "favoredReligion": "Gene Purists",

        "startIntroPart1": "Mabuhay! Welcome to Kalayaan! The world's largest farming company on Earth and today, we are sending some hopefuls to the cosmos.",
        "startIntroPart2": "We here at Kalayaan Corporation, we provide the best crops and livestock available to the masses not just in the country of the Philippines but the whole world and the universe. Our plants and livestock is resistant to climate change and other natural disasters such as what we commonly get here in my country yearly, typhoons. We also make sure that our agricultural products are of high quality and ethically sourced, free from slavery and child labor. So what are you waiting for? Get your food to Kalayaan Corporation! Kalayaan Corporation, Feed your life.",
        "declaringWar": "I can't stand you anymore. Para sa Kalayaan!",
        "attacked": "We have defeated aliens before so, it will be easy to defeat other humans.",
        "defeated": "I'm so sorry, please take my land and take care of my people.",
        "introduction": "Kamusta, welcome to Kalayaan. Don't fear us, as long as your a human, we will be your friends..",
        "neutralHello": "Oh, kamusta. Anong kailangan mo?",
        "hateHello": "No!",
        "tradeRequest": "Sige, kuhanin mo na.",

        "outerColor": [35, 15, 165],
        "innerColor": [255, 0, 0],
        "uniqueName": "Magtanim ay Hindi Biro",
        "uniques": [
            "[+1 Production] from [Hydroponics Field] tiles [in capital]",
            "[+1 Production] from [Agri Farm] tiles [in capital]",
            "[+1 Production] from [Terraboretum] tiles [in all cities]"
        ],
        "cities": [
            "Pag-Asa",
            "Vituhen",
            "Sampaguita",
            "Balangay",
            "Vakul",
            "Kabutihan"
            "Bag-ong Yuta",
            "Masanting",
            "Isla Itak",
            "Kawasan",
            "Niyog sa Kawayan",
            "Gayyem",
            "Yutang Mutya",
            "Mipasno",
            "Kagitingan",
            "Naragsak Balay",
            "Burol Salawsaw",
            "Vinta",
            "Araw"
        ]
    },
    {
        "name": "Astghayin Jur Corporation",
        "leaderName": "Narine Ohannesyan",
        "adjective": ["Armenian"],
        "startBias": ["Hill"],
        "preferredVictoryType": "Cultural",
        "favoredReligion": "Cosmic Clergy",

        "startIntroPart1": "Barev dzez. This is Astghayin Jur Corporation, your no. 1 supplier of your spring water and here's a word from our CEO, Narine Ohannesyan.",
        "startIntroPart2": "(Translated in English by Thiespaux Medianet, interview originally spoken in Armenian language) The mountains of Caucasus has gave us the glory of clean and tasty water blessed by the rains that Lord God has gave us from the sky above. From the fundings of the nation of Armenia and her diaspora, we have created the Astghayin Jur Corporation, a spring water bottling company serving fresh and clean water almost all countries all around the Earth except Azerbaijan, North Korea and Cuba. But today, I have done everything in this planet and leave the Earth for life, so I bought a spaceship with my people and move to the faraway dark skies and were here at New Earth and starting a new life with hope.",
        "declaringWar": "Inch’ anamot’ mard. Menk’ ch’enk’ handurzhum dzer gortsoghut’yunnery. DU ARZHANI YES MERRNELU!",
        "attacked": "Im geghets’ik demk’y k’ez anpayman kstipi partvel paterazmum. Du ch’es?",
        "defeated": "You know I'm beautiful, maybe you can give me a second chance? (^_-)",
        "introduction": "Barev! This is Astghayin Jur Corporation. Wanna buy and drink my bottled spring water?",
        "neutralHello": "Inch’ e k’ez petk’, kheghch chanaparhord?",
        "hateHello": "*slaps you to the face*",
        "tradeRequest": "Karogh yenk’ t’eyi yndmijum unenal?",

        "outerColor": [166, 5, 5],
        "innerColor": [255, 197, 1],
        "uniqueName": "Endless Vartavar",
        "uniques": [
            "[+1 Gold] from [River] tiles [in all cities]",
            "[+1 Production] from [River] tiles [in all cities]"
        ],
        "cities": [
            "Jri Kat’il",
            "Payk'ar",
            "Gisastgh",
            "Hrashk’ Blurner",
            "Ardyunahanum",
            "P’aylogh Arev"
            "Champ’vord",
            "Lerrnagagat",
            "Antarry",
            "Chahich",
            "Andzrev",
            "Geghets’ik",
            "Nor Hogh",
            "Pashtpan",
            "Oghegortsaran",
            "Mets Sp’yurrk’",
            "Vayrejk’i Goti",
            "Yerkink’",
            "Hushahamalir",
            "Hishatakut’yun"
        ]
    }
]
